{
  "locale": "en_US",
  "name": "en (US)",
  "translations": {
    "Llamar": "Call",
    "Contacto": "Contact",
    "Change language": "Change language",
    "Inscripciones Abiertas": "Open Enrollment",
    "Clases de Ingl칠s": "English Classes",
    "Aprende ingl칠s con nuestros diferentes niveles y propuestas para todas las edades.": "Learn English with our different levels and proposals for all ages.",
    "Profesores certificados con experiencia internacional": "Certified teachers with international experience",
    "Grupos reducidos": "Small groups",
    "Material did치ctico incluido": "Teaching material included",
    "Inscripciones abiertas hasta el 4 de abril": "Enrollment open until April 4th",
    "Clases de Ingl칠s 2025": "English Classes 2025",
    "Profesora Gladis Mejia": "Professor Gladis Mejia",
    "Profesora certificada con m치s de 15 a침os de experiencia en la ense침anza del ingl칠s.": "Certified professor with more than 15 years of experience in teaching English.",
    "Martes y Jueves": "Tuesday and Thursday",
    "17:00 a 18:15 hs": "5:00 PM to 6:15 PM",
    "Nuestros Niveles": "Our Levels",
    "Ofrecemos diferentes niveles adaptados a tus necesidades y objetivos": "We offer different levels adapted to your needs and goals",
    "Popular": "Popular",
    "Para principiantes": "For beginners",
    "Introducci칩n al idioma ingl칠s": "Introduction to the English language",
    "Vocabulario b치sico y expresiones cotidianas": "Basic vocabulary and everyday expressions",
    "Gram치tica fundamental": "Fundamental grammar",
    "Conversaci칩n b치sica": "Basic conversation",
    "Inscribirme": "Enroll",
    "Para estudiantes con conocimientos previos": "For students with previous knowledge",
    "Ampliaci칩n de vocabulario": "Vocabulary expansion",
    "Gram치tica avanzada": "Advanced grammar",
    "Conversaci칩n fluida": "Fluent conversation",
    "Comprensi칩n de textos": "Text comprehension",
    "Para estudiantes avanzados": "For advanced students",
    "Perfeccionamiento del idioma": "Language improvement",
    "Expresiones idiom치ticas y coloquiales": "Idiomatic and colloquial expressions",
    "Preparaci칩n para ex치menes internacionales": "Preparation for international exams",
    "Ingl칠s para negocios y profesional": "English for business and professional",
    "Preparaci칩n para Ex치menes Internacionales": "Preparation for International Exams",
    "Te preparamos para obtener certificaciones reconocidas mundialmente": "We prepare you to obtain globally recognized certifications",
    "Preparaci칩n para ex치menes FCE, CAE y CPE": "Preparation for FCE, CAE and CPE exams",
    "M치s info": "More info",
    "Preparaci칩n para el Test of English as a Foreign Language": "Preparation for the Test of English as a Foreign Language",
    "Preparaci칩n para International English Language Testing System": "Preparation for International English Language Testing System",
    "Ingl칠s para negocios y entornos profesionales": "English for business and professional environments",
    "Preguntas Frecuentes": "Frequently Asked Questions",
    "Resolvemos tus dudas sobre nuestras clases de ingl칠s": "We resolve your doubts about our English classes",
    "쮺u치ndo comienzan las clases?": "When do classes start?",
    "El ciclo lectivo 2025 comenz칩 el 17 de marzo, pero las inscripciones est치n abiertas hasta el 4 de abril.": "The 2025 school year began on March 17, but registration is open until April 4.",
    "쯅ecesito conocimientos previos?": "Do I need previous knowledge?",
    "No para el nivel Beginner. Para los otros niveles, realizamos una evaluaci칩n para ubicarte en el grupo adecuado seg칰n tus conocimientos.": "Not for the Beginner level. For the other levels, we carry out an evaluation to place you in the appropriate group according to your knowledge.",
    "쮺u치l es el costo de las clases?": "What is the cost of the classes?",
    "Los costos var칤an seg칰n el nivel y si eres socio o no. Cont치ctanos para obtener informaci칩n detallada sobre los precios actuales.": "Costs vary depending on the level and whether you are a member or not. Contact us for detailed information on current prices.",
    "쯈u칠 materiales necesito?": "What materials do I need?",
    "El material did치ctico b치sico est치 incluido. Te indicaremos si necesitas alg칰n libro o recurso adicional seg칰n el nivel.": "The basic teaching material is included. We will indicate if you need any additional book or resource according to the level.",
    "Lo que dicen nuestros alumnos": "What our students say",
    "Experiencias de quienes ya est치n aprendiendo ingl칠s con nosotros": "Experiences of those who are already learning English with us",
    "\"Las clases con la profesora Gladis son excelentes. Su m칠todo de ense침anza es muy claro y din치mico. En poco tiempo he notado un gran avance en mi nivel de ingl칠s.\"": "\"The classes with Professor Gladis are excellent. Her teaching method is very clear and dynamic. In a short time I have noticed a great improvement in my English level.\"",
    "Mar칤a Gonz치lez": "Mar칤a Gonz치lez",
    "Alumna de nivel Intermediate": "Intermediate level student",
    "\"Empec칠 desde cero y ahora puedo mantener conversaciones b치sicas en ingl칠s. El ambiente es muy agradable y los grupos reducidos permiten una atenci칩n personalizada.\"": "\"I started from scratch and now I can hold basic conversations in English. The atmosphere is very pleasant and the small groups allow personalized attention.\"",
    "Carlos Rodr칤guez": "Carlos Rodr칤guez",
    "Alumno de nivel Beginner": "Beginner level student",
    "\"Mi hijo disfruta mucho las clases de ingl칠s. La profesora Gladis tiene una manera muy especial de ense침ar a los ni침os, haciendo que aprendan jugando.\"": "\"My son really enjoys English classes. Professor Gladis has a very special way of teaching children, making them learn by playing.\"",
    "Laura Mart칤nez": "Laura Mart칤nez",
    "Madre de alumno": "Student's mother",
    "쯃isto para aprender ingl칠s?": "Ready to learn English?",
    "No pierdas esta oportunidad y sumate ya. Inscripciones abiertas hasta el 4 de abril.": "Don't miss this opportunity and join now. Registration open until April 4.",
    "Inscr칤bete ahora": "Sign up now",
    "Hacer una consulta": "Make an inquiry",
    "Nuestros servicios": "Our services",
    "Descubre todo lo que el C칤rculo Italiano de Miramar tiene para ofrecerte": "Discover everything that the Italian Circle of Miramar has to offer",
    "Idiomas": "Languages",
    "Aprende italiano e ingl칠s con nuestros diferentes niveles y propuestas para todas las edades.": "Learn Italian and English with our different levels and proposals for all ages.",
    "Italiano": "Italian",
    "Ingl칠s": "English",
    "Eventos Culturales": "Cultural Events",
    "Exposiciones, muestras, charlas y eventos que promueven la cultura italiana.": "Exhibitions, shows, talks and events that promote Italian culture.",
    "Ver agenda": "See schedule",
    "Tr치mites de Ciudadan칤a": "Citizenship Procedures",
    "Asesoramiento y apoyo en los tr치mites para obtener la ciudadan칤a italiana.": "Advice and support in the procedures to obtain Italian citizenship.",
    "Asesor칤a": "Advisory",
    "Nuestra Historia": "Our History",
    "Desde 1889, somos un pilar de la cultura italiana en Miramar. Nacimos para apoyar a los inmigrantes y hoy seguimos promoviendo el idioma, las tradiciones y el encuentro cultural. Con 136 a침os de historia, evolucionamos manteniendo nuestro coraz칩n italiano.": "Since 1889, we have been a pillar of Italian culture in Miramar. We were born to support immigrants and today we continue to promote the language, traditions and cultural encounter. With 136 years of history, we have evolved while maintaining our Italian heart.",
    "Conoce m치s": "Learn more",
    "쯈uieres formar parte?": "Do you want to be part of it?",
    "Ac칠rcate a nuestra sede o cont치ctanos para conocer m치s sobre nuestras actividades, hacerte socio o presentar tu proyecto.": "Come to our headquarters or contact us to learn more about our activities, become a member or present your project.",
    "Hazte socio": "Become a member",
    "Presenta tu proyecto": "Present your project",
    "Alquiler de salones": "Rental of halls",
    "Espacios ideales para sus eventos sociales, corporativos y culturales": "Ideal spaces for your social, corporate and cultural events",
    "Rellene el formulario de contacto para reservar alguno de nuestros salones.": "Fill out the contact form to reserve one of our halls.",
    "Si necesita alquilar uno de nuestros elegantes salones para su evento o celebraci칩n, haga contacto con nuestro equipo. Le ofrecemos asesoramiento personalizado para hacer de su evento un momento inolvidable.": "If you need to rent one of our elegant halls for your event or celebration, contact our team. We offer personalized advice to make your event an unforgettable moment.",
    "Sal칩n principal del C칤rculo Italiano": "Main hall of the Italian Circle",
    "Tradici칩n italiana en cada detalle": "Italian tradition in every detail",
    "쯇or qu칠 elegirnos?": "Why choose us?",
    "Ubicaci칩n privilegiada en el coraz칩n de Miramar": "Privileged location in the heart of Miramar",
    "Espacios amplios con iluminaci칩n natural": "Spacious spaces with natural lighting",
    "Equipamiento audiovisual de 칰ltima generaci칩n": "State-of-the-art audiovisual equipment",
    "Ambiente de elegancia y tradici칩n italiana": "Atmosphere of elegance and Italian tradition",
    "Solicitud de Reserva": "Reservation Request",
    "Tu nombre *": "Your name *",
    "Tu apellido *": "Your last name *",
    "Correo electr칩nico *": "Email *",
    "쯈u칠 sal칩n te interesa alquilar? *": "Which hall are you interested in renting? *",
    "Sal칩n Michael Angello": "Michael Angello Hall",
    "1er Piso - Capacidad: 280 personas": "1st Floor - Capacity: 280 people",
    "Sal칩n Guiseppe Verdi": "Guiseppe Verdi Hall",
    "2do Piso - Capacidad: 90 personas": "2nd Floor - Capacity: 90 people",
    "Introduce tu mensaje *": "Enter your message *",
    "Describe tu evento, fecha deseada, servicios adicionales que necesitas...": "Describe your event, desired date, additional services you need...",
    "Enviar Solicitud": "Send Request",
    "춰Gracias por tu mensaje!": "Thank you for your message!",
    "Nos pondremos en contacto contigo pronto para confirmar los detalles de tu reserva.": "We will contact you soon to confirm the details of your reservation.",
    "Informaci칩n de Contacto": "Contact Information",
    "Tambi칠n nos puede contactar de Lunes a Viernes de 10 a 17hs.": "You can also contact us from Monday to Friday from 10 a.m. to 5 p.m.",
    "Tel칠fono": "Phone",
    "Llamar ahora": "Call now",
    "Email": "Email",
    "Enviar email": "Send email",
    "Direcci칩n": "Address",
    "Calle 24 n췈 1214, Miramar, Buenos Aires 7607": "Calle 24 n췈 1214, Miramar, Buenos Aires 7607",
    "Ver en mapa": "See on map",
    "Nuestros Salones": "Our Halls",
    "1er Piso": "1st Floor",
    "Capacidad: 280 personas": "Capacity: 280 people",
    "Nuestro sal칩n principal es perfecto para eventos grandes como bodas, conferencias y galas. Con amplios ventanales que proporcionan luz natural y vistas a la ciudad.": "Our main hall is perfect for large events such as weddings, conferences and galas. With large windows that provide natural light and views of the city.",
    "Bodas": "Weddings",
    "Conferencias": "Conferences",
    "Eventos corporativos": "Corporate events",
    "M치s informaci칩n": "More information",
    "2do Piso": "2nd Floor",
    "Capacidad: 90 personas": "Capacity: 90 people",
    "Un espacio 칤ntimo y elegante ideal para eventos de mediano tama침o como cumplea침os, reuniones familiares y encuentros corporativos.": "An intimate and elegant space ideal for medium-sized events such as birthdays, family reunions and corporate meetings.",
    "Cumplea침os": "Birthdays",
    "Reuniones": "Meetings",
    "Eventos sociales": "Social events",
    "쮺칩mo puedo reservar un sal칩n?": "How can I reserve a hall?",
    "Puede realizar una reserva completando el formulario en esta p치gina, llam치ndonos directamente o visitando nuestra secretar칤a. Le recomendamos reservar con al menos 2 meses de anticipaci칩n.": "You can make a reservation by completing the form on this page, calling us directly or visiting our secretariat. We recommend booking at least 2 months in advance.",
    "쯆frecen servicio de catering?": "Do you offer catering service?",
    "Contamos con una lista de proveedores de catering recomendados, pero tambi칠n puede traer su propio servicio. Consulte por nuestras opciones de men칰 italiano tradicional.": "We have a list of recommended catering providers, but you can also bring your own service. Ask about our traditional Italian menu options.",
    "쯈u칠 instalaciones y equipamiento incluyen?": "What facilities and equipment are included?",
    "Nuestros salones incluyen sistema de sonido b치sico, proyector, mesas y sillas. Por un costo adicional puede solicitar iluminaci칩n especial, decoraci칩n y equipamiento audiovisual avanzado.": "Our halls include a basic sound system, projector, tables and chairs. For an additional cost you can request special lighting, decoration and advanced audiovisual equipment.",
    "Autoridades": "Authorities",
    "Consejo Directivo del C칤rculo Italiano": "Board of Directors of the Italian Circle",
    "Miembros del Consejo Directivo - Per칤odo 2023-2024": "Members of the Board of Directors - Period 2023-2024",
    "Miembros del Consejo Directivo": "Members of the Board of Directors",
    "Presidente:": "President:",
    "Vicepresidente Primero:": "First Vice President:",
    "Vicepresidente Segundo:": "Second Vice President:",
    "Secretario:": "Secretary:",
    "Prosecretario:": "Prosecretary:",
    "Tesorero:": "Treasurer:",
    "Protesorero:": "Protreasurer:",
    "Vocal Titular:": "Full Member:",
    "Vocal Suplente:": "Alternate Member:",
    "Revisora de Cuentas Titular:": "Full Account Auditor:",
    "Revisor de Cuentas Titular:": "Full Account Auditor:",
    "Revisor de Cuentas Suplente:": "Alternate Account Auditor:",
    "Tribunal de Honor": "Tribunal of Honor",
    "Vicepresidente:": "Vice President:",
    "Secretaria:": "Secretary:",
    "Presidente Honorario": "Honorary President",
    "Presidente Honorario:": "Honorary President:",
    "Clases de Italiano": "Italian Classes",
    "Aprende italiano y vive la dolce vita con nuestros diferentes niveles y propuestas para todas las edades.": "Learn Italian and live the dolce vita with our different levels and proposals for all ages.",
    "Profesores nativos y certificados": "Native and certified professors",
    "Introducci칩n al idioma italiano": "Introduction to the Italian language",
    "Enfocado en tr치mites de ciudadan칤a": "Focused on citizenship procedures",
    "Vocabulario espec칤fico para tr치mites": "Specific vocabulary for procedures",
    "Comprensi칩n de documentos oficiales": "Understanding of official documents",
    "Preparaci칩n para entrevistas": "Interview preparation",
    "Cultura italiana contempor치nea": "Contemporary Italian culture",
    "Clases para los m치s chiquitos": "Classes for the little ones",
    "Tambi칠n ofrecemos clases especiales para ni침os en turno ma침ana, con metodolog칤as l칰dicas y adaptadas a su edad.": "We also offer special classes for children in the morning shift, with playful methodologies adapted to their age.",
    "Aprendizaje a trav칠s del juego": "Learning through play",
    "Canciones y cuentos en italiano": "Songs and stories in Italian",
    "Actividades culturales": "Cultural activities",
    "Grupos por edades": "Groups by age",
    "Resolvemos tus dudas sobre nuestras clases de italiano": "We resolve your doubts about our Italian classes",
    "No para el nivel Iniziale. Para los otros niveles, realizamos una evaluaci칩n para ubicarte en el grupo adecuado seg칰n tus conocimientos.": "Not for the Iniziale level. For the other levels, we carry out an evaluation to place you in the appropriate group according to your knowledge.",
    "쯃isto para aprender italiano?": "Ready to learn Italian?",
    "쯊ienes dudas, consultas o quieres comunicarte con la Mutual Cultural C칤rculo Italiano Joven Italia? Completa el formulario y te responderemos a la brevedad.": "Do you have questions, queries or want to communicate with the Mutual Cultural Circle Italiano Joven Italia? Complete the form and we will respond as soon as possible.",
    "Nombre y apellido": "Name and surname",
    "Asunto": "Subject",
    "Mensaje": "Message",
    "Enviar mensaje": "Send message",
    "Eventos y Muestras": "Events and Exhibitions",
    "Descubre todas las actividades culturales, sociales y educativas que organizamos en el C칤rculo Italiano de Miramar": "Discover all the cultural, social and educational activities that we organize in the Italian Circle of Miramar",
    "Pr칩ximos eventos": "Upcoming events",
    "No hay eventos pr칩ximos.": "There are no upcoming events.",
    "Eventos celebrados": "Celebrated events",
    "No hay eventos celebrados a칰n.": "There are no events celebrated yet.",
    "Finalizado": "Finished",
    "Calendario de Actividades": "Calendar of Activities",
    "Mantente al d칤a con todas nuestras actividades y eventos": "Stay up to date with all our activities and events",
    "Abril 2025": "April 2025",
    "Anterior": "Previous",
    "Siguiente": "Next",
    "Ver": "See",
    "쯊ienes un proyecto cultural?": "Do you have a cultural project?",
    "Ac칠rcanos tu propuesta. Estamos abiertos a colaboraciones y nuevas iniciativas culturales.": "Bring us your proposal. We are open to collaborations and new cultural initiatives.",
    "Presentar proyecto": "Submit project",
    "136 a침os acompa침ando a la ciudad de Miramar 游뷣릖游쉻릖": "136 years accompanying the city of Miramar 游뷣릖游쉻릖",
    "Un Recorrido Visual": "A Visual Tour",
    "Revive momentos clave de nuestra trayectoria.": "Relive key moments of our trajectory.",
    "Historia del C칤rculo Italiano Joven Italia": "History of the Italian Circle Joven Italia",
    "Nuestros or칤genes": "Our origins",
    "nuestros_origenes_p1": "The history of the Italian Circle begins in the late 19th century, when groups of Italian immigrants decided to settle in a nascent Miramar. Faced with a lack of medical assistance, on April 28, 1889, these immigrants formed an Italian mutual aid society named \"Joven Italia\", with Felice Lucini as its first president.",
    "En sus inicios, la sociedad funcionaba mediante una cuota mensual que cubr칤a gastos de enfermedad y medicamentos para sus socios. Esta estructura oper칩 durante d칠cadas, pero con la llegada de las obras sociales, su prop칩sito original fue perdiendo relevancia.": "In its beginnings, the society operated through a monthly fee that covered illness and medication expenses for its members. This structure operated for decades, but with the arrival of social health insurance, its original purpose lost relevance.",
    "Despu칠s de la Segunda Guerra Mundial, una nueva ola de inmigraci칩n italiana lleg칩 a Miramar, lo que dio origen el 29 de junio de 1959 al C칤rculo Italiano de Miramar, bajo la presidencia de Alberto Caroso. Esta nueva instituci칩n se enfoc칩 en el aspecto social y cultural, organizando reuniones, almuerzos, cenas y diversas actividades para la comunidad italiana.": "After World War II, a new wave of Italian immigration arrived in Miramar, which gave rise on June 29, 1959 to the C칤rculo Italiano de Miramar, under the presidency of Alberto Caroso. This new institution focused on the social and cultural aspect, organizing meetings, lunches, dinners and various activities for the Italian community.",
    "136 a침os C칤rculo Italiano": "136 years Italian Circle",
    "L칤nea de tiempo": "Timeline",
    "timelone_1889": "April 28 - Foundation of the Italian mutual aid society \"Joven Italia\" in Miramar, under the presidency of Felice Lucini, to provide medical assistance and medicines to its members.",
    "29 de junio - Formaci칩n del C칤rculo Italiano de Miramar, presidido por Alberto Caroso, como respuesta a la nueva ola de inmigraci칩n italiana posterior a la Segunda Guerra Mundial. Se inician reuniones sociales, almuerzos, cenas y celebraciones de cumplea침os de socios.": "June 29 - Formation of the C칤rculo Italiano de Miramar, chaired by Alberto Caroso, in response to the new wave of Italian immigration after World War II. Social gatherings, lunches, dinners and members' birthday celebrations begin.",
    "timelone_2000": "Formaci칩n de una comisi칩n normalizadora para reactivar la sociedad de socorros mutuos \"Joven Italia\", que hab칤a quedado sin socios con la llegada de las obras sociales.",
    "Junio - Inicio de los trabajos de renovaci칩n en el antiguo edificio de la Joven Italia, con el objetivo de dejar un importante legado cultural a la ciudad.": "June - Start of renovation work on the old Joven Italia building, with the aim of leaving an important cultural legacy to the city.",
    "timeline_2005": "Agosto - Fusi칩n de ambas instituciones tras una asamblea un치nime, formando la \"Mutual Cultural C칤rculo Italiano Joven Italia\". Octubre - Inauguraci칩n del Sal칩n Michelangelo. Se crea una subcomisi칩n de cultura que comienza a organizar la semana de la cultura anual.",
    "Venta del edificio del C칤rculo Italiano e inicio de la construcci칩n de un segundo piso en la sede de Joven Italia, con nuevas aulas y un sal칩n adicional.": "Sale of the Italian Circle building and start of construction of a second floor at the Joven Italia headquarters, with new classrooms and an additional hall.",
    "19 de agosto - Inauguraci칩n del sal칩n \"Giuseppe Verdi\" en el segundo piso, completando una importante etapa de expansi칩n para la instituci칩n.": "August 19 - Inauguration of the \"Giuseppe Verdi\" hall on the second floor, completing an important stage of expansion for the institution.",
    "Celebraci칩n de los 136 a침os de historia, reafirmando nuestro compromiso con la promoci칩n de la cultura italiana en Miramar y continuando con los sue침os por cumplir que impulsan nuestra instituci칩n.": "Celebration of 136 years of history, reaffirming our commitment to promoting Italian culture in Miramar and continuing with the dreams to be fulfilled that drive our institution.",
    "Nuestro Legado Cultural": "Our Cultural Legacy",
    "Un pilar cultural para Miramar a lo largo de las d칠cadas": "A cultural pillar for Miramar over the decades",
    "Un espacio para la comunidad": "A space for the community",
    "Desde su formaci칩n, nuestra subcomisi칩n de cultura ha trabajado profesionalmente en la programaci칩n de eventos culturales anuales como la Semana de la Cultura, proporcionando un espacio donde artistas, grupos e instituciones de la ciudad pueden mostrar sus talentos.": "Since its formation, our cultural subcommittee has worked professionally in programming annual cultural events such as Culture Week, providing a space where artists, groups and institutions of the city can showcase their talents.",
    "Hemos establecido un sal칩n de exposiciones mensuales permanentes en nuestro hall de entrada, donde talentosos artistas locales pueden presentar sus obras, y organizamos regularmente conferencias, presentaciones de libros y talleres.": "We have established a permanent monthly exhibition hall in our entrance hall, where talented local artists can present their works, and we regularly organize conferences, book presentations and workshops.",
    "Nuestro c칩ctel de moda anual, que comenz칩 como un peque침o evento, se ha convertido en un acontecimiento insignia de la ciudad, contando con figuras de primera l칤nea en el mundo de la moda y recaudando fondos para instituciones locales necesitadas.": "Our annual fashion cocktail, which began as a small event, has become a flagship event of the city, featuring leading figures in the fashion world and raising funds for local institutions in need.",
    "Nuestros Valores": "Our Values",
    "Principios que han guiado nuestra instituci칩n a lo largo de estos 136 a침os": "Principles that have guided our institution throughout these 136 years",
    "Comunidad": "Community",
    "Fomentamos el sentido de pertenencia y la uni칩n entre los miembros de la comunidad italiana y local, desde nuestros or칤genes como sociedad de socorros mutuos hasta hoy.": "We encourage the sense of belonging and unity among the members of the Italian and local community, from our origins as a mutual aid society to today.",
    "Cultura": "Culture",
    "Preservamos y promovemos la rica cultura italiana a trav칠s de exposiciones, charlas, y eventos que enriquecen la vida cultural de Miramar.": "We preserve and promote the rich Italian culture through exhibitions, talks, and events that enrich the cultural life of Miramar.",
    "Educaci칩n": "Education",
    "Ofrecemos oportunidades de aprendizaje del idioma y la cultura italiana para todas las edades, contribuyendo al desarrollo intelectual de la comunidad.": "We offer learning opportunities of the Italian language and culture for all ages, contributing to the intellectual development of the community.",
    "Integraci칩n": "Integration",
    "Construimos puentes entre la cultura italiana y argentina, enriqueciendo ambas comunidades, como lo demuestra nuestra exitosa fusi칩n institucional en 2005.": "We build bridges between Italian and Argentine culture, enriching both communities, as demonstrated by our successful institutional merger in 2005.",
    "Tradici칩n e Innovaci칩n": "Tradition and Innovation",
    "Respetamos nuestras ra칤ces mientras nos adaptamos a los nuevos tiempos, como lo demuestra nuestra evoluci칩n de sociedad de socorros mutuos a centro cultural integral.": "We respect our roots while adapting to new times, as demonstrated by our evolution from a mutual aid society to an integral cultural center.",
    "Solidaridad": "Solidarity",
    "Apoyamos a nuestra comunidad como lo hicimos desde 1889, ahora mediante eventos ben칠ficos como nuestro c칩ctel de moda anual que beneficia a instituciones locales.": "We support our community as we have done since 1889, now through charitable events such as our annual fashion cocktail that benefits local institutions.",
    "Galer칤a Hist칩rica": "Historical Gallery",
    "Un vistazo a nuestro pasado en im치genes": "A glimpse into our past in images",
    "\"Una instituci칩n que vio nacer a una ciudad, y una ciudad que vio crecer a una instituci칩n, un orgullo para todos los italianos y para todos sus descendientes. Un sue침o que fue lejano y ut칩pico, pero que se volvi칩 realidad a partir del esfuerzo de cientos de personas que dedicaron parte de sus vidas a lograr que se convierta en una realidad. Hoy son 136 a침os y son muchos, pero a칰n nos quedan sue침os por cumplir.\"": "\"An institution that saw a city born, and a city that saw an institution grow, a pride for all Italians and for all their descendants. A dream that was distant and utopian, but that became a reality from the effort of hundreds of people who dedicated part of their lives to make it a reality. Today it is 136 years and there are many, but we still have dreams to fulfill.\"",
    "Tr치mites de Ciudadan칤a Italiana": "Italian Citizenship Procedures",
    "Te acompa침amos en todo el proceso para obtener tu ciudadan칤a italiana": "We accompany you throughout the process to obtain your Italian citizenship",
    "Nuestros Servicios": "Our Services",
    "Ofrecemos asesoramiento completo para facilitar tu tr치mite de ciudadan칤a": "We offer complete advice to facilitate your citizenship process",
    "Asesoramiento": "Advice",
    "Te orientamos sobre los requisitos, documentaci칩n necesaria y pasos a seguir para iniciar tu tr치mite.": "We guide you on the requirements, necessary documentation and steps to follow to start your procedure.",
    "Gesti칩n de Documentos": "Document Management",
    "Te ayudamos con la b칰squeda, traducci칩n y legalizaci칩n de documentos necesarios para tu tr치mite.": "We help you with the search, translation and legalization of documents necessary for your procedure.",
    "Seguimiento": "Tracking",
    "Realizamos el seguimiento de tu tr치mite y te mantenemos informado sobre su estado y pr칩ximos pasos.": "We track your procedure and keep you informed about its status and next steps.",
    "Proceso de Ciudadan칤a": "Citizenship Process",
    "Conoce los pasos para obtener tu ciudadan칤a italiana": "Learn the steps to obtain your Italian citizenship",
    "Evaluaci칩n de elegibilidad": "Eligibility assessment",
    "Analizamos tu caso para determinar si cumples con los requisitos para solicitar la ciudadan칤a italiana por descendencia.": "We analyze your case to determine if you meet the requirements to apply for Italian citizenship by descent.",
    "Recopilaci칩n de documentos": "Document collection",
    "Te ayudamos a reunir todos los documentos necesarios: partidas de nacimiento, matrimonio y defunci칩n de tus antepasados italianos.": "We help you gather all the necessary documents: birth, marriage and death certificates of your Italian ancestors.",
    "Traducci칩n y legalizaci칩n": "Translation and legalization",
    "Gestionamos la traducci칩n oficial al italiano y la legalizaci칩n de todos los documentos requeridos.": "We manage the official translation into Italian and the legalization of all required documents.",
    "Preparaci칩n del expediente": "File preparation",
    "Organizamos toda la documentaci칩n seg칰n los requisitos del consulado italiano correspondiente.": "We organize all the documentation according to the requirements of the corresponding Italian consulate.",
    "Presentaci칩n y seguimiento": "Presentation and monitoring",
    "Te asesoramos en la presentaci칩n de la solicitud y realizamos el seguimiento hasta la obtenci칩n de tu ciudadan칤a.": "We advise you on the presentation of the application and monitor it until you obtain your citizenship.",
    "Requisitos": "Requirements",
    "Tener un antepasado italiano que haya emigrado a Argentina despu칠s de la unificaci칩n de Italia (1861).": "Have an Italian ancestor who emigrated to Argentina after the unification of Italy (1861).",
    "Demostrar la l칤nea de descendencia directa a trav칠s de documentaci칩n oficial.": "Demonstrate the direct line of descent through official documentation.",
    "El antepasado italiano no debe haber renunciado a su ciudadan칤a antes del nacimiento del siguiente descendiente en la l칤nea.": "The Italian ancestor must not have renounced his citizenship before the birth of the next descendant in the line.",
    "Presentar partidas de nacimiento, matrimonio y defunci칩n de todos los ascendientes en la l칤nea de descendencia.": "Submit birth, marriage and death certificates of all ancestors in the line of descent.",
    "Todos los documentos deben estar legalizados y traducidos al italiano por un traductor oficial.": "All documents must be legalized and translated into Italian by an official translator.",
    "Documentos para ciudadan칤a italiana": "Documents for Italian citizenship",
    "Resolvemos tus dudas sobre el tr치mite de ciudadan칤a italiana": "We resolve your doubts about the Italian citizenship process",
    "쯈ui칠nes pueden solicitar la ciudadan칤a italiana?": "Who can apply for Italian citizenship?",
    "Cualquier persona que pueda demostrar su descendencia de un ciudadano italiano, sin l칤mite de generaciones, siempre que la l칤nea de transmisi칩n no se haya interrumpido.": "Anyone who can prove their descent from an Italian citizen, without limit of generations, as long as the line of transmission has not been interrupted.",
    "쮺u치nto tiempo toma el proceso?": "How long does the process take?",
    "El tiempo var칤a seg칰n cada caso, pero generalmente puede tomar entre 1 y 3 a침os desde la presentaci칩n de la solicitud hasta la obtenci칩n de la ciudadan칤a.": "The time varies depending on each case, but it can generally take between 1 and 3 years from the submission of the application to obtaining citizenship.",
    "쯈u칠 documentos necesito?": "What documents do I need?",
    "Necesitar치s partidas de nacimiento, matrimonio y defunci칩n de todos tus ascendientes en la l칤nea italiana, desde tu antepasado italiano hasta ti. Todos deben estar legalizados y traducidos al italiano.": "You will need birth, marriage and death certificates of all your ancestors in the Italian line, from your Italian ancestor to you. All must be legalized and translated into Italian.",
    "쯇uedo tramitar la ciudadan칤a si mi antepasado italiano se naturaliz칩 argentino?": "Can I process citizenship if my Italian ancestor became an Argentine citizen?",
    "Depende de cu치ndo se naturaliz칩. Si lo hizo despu칠s del nacimiento del siguiente descendiente en la l칤nea, a칰n puedes solicitar la ciudadan칤a. Si fue antes, la l칤nea de transmisi칩n se interrumpi칩.": "It depends on when he became naturalized. If he did so after the birth of the next descendant in the line, you can still apply for citizenship. If it was before, the line of transmission was interrupted.",
    "쯈u칠 beneficios tiene la ciudadan칤a italiana?": "What are the benefits of Italian citizenship?",
    "La ciudadan칤a italiana te permite residir, trabajar y estudiar en cualquier pa칤s de la Uni칩n Europea, viajar sin restricciones por Europa, y transmitir la ciudadan칤a a tus descendientes.": "Italian citizenship allows you to reside, work and study in any country of the European Union, travel without restrictions throughout Europe, and transmit citizenship to your descendants.",
    "쯃isto para iniciar tu tr치mite?": "Ready to start your procedure?",
    "Cont치ctanos para una evaluaci칩n gratuita de tu caso y comenzar el proceso hacia tu ciudadan칤a italiana.": "Contact us for a free evaluation of your case and begin the process towards your Italian citizenship.",
    "Solicitar asesoramiento": "Request advice",
    "Evento no encontrado": "Event not found",
    "Volver a eventos": "Back to events",
    "Clases de Ingl칠s - C칤rculo Italiano Joven Italia": "English Classes - C칤rculo Italiano Joven Italia",
    "Aprende ingl칠s con profesores certificados. Todos los niveles disponibles para ni침os y adultos en Miramar.": "Learn English with certified teachers. All levels available for children and adults in Miramar.",
    "Mutual Cultural C칤rculo Italiano Joven Italia - Miramar": "Mutual Cultural Circle Italiano Joven Italia - Miramar",
    "Descubre el C칤rculo Italiano Joven Italia en Miramar. Clases de italiano e ingl칠s, eventos culturales, tr치mites de ciudadan칤a y m치s. 136 a침os promoviendo la cultura italiana.": "Discover the C칤rculo Italiano Joven Italia in Miramar. Italian and English classes, cultural events, citizenship procedures and more. 136 years promoting Italian culture.",
    "Alquiler de Salones - C칤rculo Italiano Miramar": "Hall Rental - C칤rculo Italiano Miramar",
    "Alquile nuestros elegantes salones para sus eventos y celebraciones. Sal칩n Michael Angello para 280 personas y Sal칩n Guiseppe Verdi para 90 personas.": "Rent our elegant halls for your events and celebrations. Michael Angello Hall for 280 people and Guiseppe Verdi Hall for 90 people.",
    "Autoridades - C칤rculo Italiano Miramar": "Authorities - C칤rculo Italiano Miramar",
    "Conozca a los miembros del Consejo Directivo, Tribunal de Honor y autoridades del C칤rculo Italiano de Miramar.": "Meet the members of the Board of Directors, Court of Honor and authorities of the C칤rculo Italiano de Miramar.",
    "Clases de Italiano - C칤rculo Italiano Joven Italia": "Italian Classes - C칤rculo Italiano Joven Italia",
    "Aprende italiano con profesores certificados. Todos los niveles disponibles para ni침os y adultos.": "Learn Italian with certified teachers. All levels available for children and adults.",
    "Eventos y Muestras - C칤rculo Italiano Joven Italia": "Events and Exhibitions - C칤rculo Italiano Joven Italia",
    "Descubre los eventos culturales, sociales y educativos organizados por el C칤rculo Italiano de Miramar. Muestras, cenas, charlas y m치s.": "Discover the cultural, social and educational events organized by the C칤rculo Italiano de Miramar. Exhibitions, dinners, talks and more.",
    "Nuestra Historia - C칤rculo Italiano Joven Italia": "Our History - C칤rculo Italiano Joven Italia",
    "Conoce los 113635 a침os de historia del C칤rculo Italiano Joven Italia de Miramar. Desde 1889 preservando y promoviendo la cultura italiana en la comunidad.": "Learn about the 113635 years of history of the C칤rculo Italiano Joven Italia de Miramar. Since 1889 preserving and promoting Italian culture in the community.",
    "Tr치mites de Ciudadan칤a Italiana - C칤rculo Italiano Joven Italia": "Italian Citizenship Procedures - C칤rculo Italiano Joven Italia",
    "Asesoramiento completo para obtener tu ciudadan칤a italiana. Te ayudamos con la gesti칩n de documentos, traducciones, legalizaciones y seguimiento de tu tr치mite.": "Complete advice to obtain your Italian citizenship. We help you with document management, translations, legalizations and monitoring of your procedure.",
    "Previous slide": "Previous slide",
    "Next slide": "Next slide",
    "Go to slide $1": "Go to slide $1",
    "Acompa침ando a la ciudad de Miramar hace 136 a침os": "Accompanying the city of Miramar for 136 years",
    "Enlaces r치pidos": "Quick links",
    "Todos los derechos reservados": "All rights reserved",
    "Las clases con la profesora Gladis son excelentes. Su m칠todo de ense침anza es muy claro y din치mico. En poco tiempo he notado un gran avance en mi nivel de ingl칠s.": "Classes with Professor Gladis are excellent. Her teaching method is very clear and dynamic. In a short time I have noticed a great improvement in my English level.",
    "Empec칠 desde cero y ahora puedo mantener conversaciones b치sicas en ingl칠s. El ambiente es muy agradable y los grupos reducidos permiten una atenci칩n personalizada.": "I started from scratch and now I can hold basic conversations in English. The atmosphere is very pleasant and the small groups allow for personalized attention.",
    "Mi hijo disfruta mucho las clases de ingl칠s. La profesora Gladis tiene una manera muy especial de ense침ar a los ni침os, haciendo que aprendan jugando.": "My son really enjoys English classes. Professor Gladis has a very special way of teaching children, making them learn by playing.",
    "Una instituci칩n que vio nacer a una ciudad, y una ciudad que vio crecer a una instituci칩n, un orgullo para todos los italianos y para todos sus descendientes. Un sue침o que fue lejano y ut칩pico, pero que se volvi칩 realidad a partir del esfuerzo de cientos de personas que dedicaron parte de sus vidas a lograr que se convierta en una realidad. Hoy son 136 a침os y son muchos, pero a칰n nos quedan sue침os por cumplir.": "An institution that saw a city born, and a city that saw an institution grow, a pride for all Italians and for all their descendants. A dream that was distant and utopian, but that became a reality from the effort of hundreds of people who dedicated part of their lives to make it a reality. Today it is 136 years and there are many, but we still have dreams to fulfill.",
    "19 de agosto - Inauguraci칩n del sal칩n Giuseppe Verdi en el segundo piso, completando una importante etapa de expansi칩n para la instituci칩n.": "August 19 - Inauguration of the Giuseppe Verdi hall on the second floor, completing an important stage of expansion for the institution.",
    "Desde su formaci칩n, nuestra subcomisi칩n de cultura ha trabajado profesionalmente en la programaci칩n de eventos culturales anuales como la Semana de la Cultura, proporcionando un espacio donde artistas, grupos e instituciones de la ciudad pueden mostrar sus talentos.": "Since its formation, our cultural subcommittee has worked professionally in programming annual cultural events such as Culture Week, providing a space where artists, groups and institutions of the city can showcase their talents.",
    "Inicio": "Home",
    "Eventos": "Events",
    "Tr치mites": "Procedures",
    "Historia": "History",
    "Danzas \"Ritmos Latinos\"": "\"Latin Rhythms\" Dances",
    "Clases y talleres de danzas latinas para todas las edades. Ven칤 a moverte y divertirte aprendiendo ritmos como salsa, bachata y m치s.": "Latin dance classes and workshops for all ages. Come move and have fun learning rhythms like salsa, bachata and more.",
    "Ver m치s": "See more",
    "Nutrici칩n": "Nutrition",
    "Charlas, talleres y asesoramiento sobre alimentaci칩n saludable y bienestar, a cargo de profesionales.": "Talks, workshops and advice on healthy eating and well-being, given by professionals.",
    "Pr칩ximas actividades": "Upcoming activities",
    "Exposici칩n de obras": "Exhibition of works",
    "Espacio para artistas locales y regionales. Exhibiciones de pintura, fotograf칤a y otras expresiones art칤sticas.": "Space for local and regional artists. Exhibitions of painting, photography and other artistic expressions.",
    "Ver exposiciones": "See exhibitions",
    "Pr칩ximos Eventos": "Upcoming Events",
    "No te pierdas nuestras pr칩ximas actividades culturales y sociales.": "Don't miss our next cultural and social activities.",
    "No hay eventos pr칩ximos programados.": "No upcoming events scheduled.",
    "Ver todos los eventos": "See all events",
    "Sal칩n seleccionado": "Selected hall",
    "danzas_ritmos_latinos": "\"Ritmos Latinos\" Dances"
  }
}