{
  "locale": "it_IT",
  "name": "it (IT)",
  "translations": {
    "Llamar": "Chiamare",
    "Contacto": "Contattare",
    "Change language": "Cambia lingua",
    "Inscripciones Abiertas": "",
    "Clases de Ingl칠s": "",
    "Aprende ingl칠s con nuestros diferentes niveles y propuestas para todas las edades.": "",
    "Profesores certificados con experiencia internacional": "",
    "Grupos reducidos": "",
    "Material did치ctico incluido": "",
    "Inscripciones abiertas hasta el 4 de abril": "",
    "Clases de Ingl칠s 2025": "",
    "Profesora Gladis Mejia": "",
    "Profesora certificada con m치s de 15 a침os de experiencia en la ense침anza del ingl칠s.": "",
    "Martes y Jueves": "",
    "17:00 a 18:15 hs": "",
    "Nuestros Niveles": "",
    "Ofrecemos diferentes niveles adaptados a tus necesidades y objetivos": "",
    "Popular": "",
    "Para principiantes": "",
    "Introducci칩n al idioma ingl칠s": "",
    "Vocabulario b치sico y expresiones cotidianas": "",
    "Gram치tica fundamental": "",
    "Conversaci칩n b치sica": "",
    "Inscribirme": "",
    "Para estudiantes con conocimientos previos": "",
    "Ampliaci칩n de vocabulario": "",
    "Gram치tica avanzada": "",
    "Conversaci칩n fluida": "",
    "Comprensi칩n de textos": "",
    "Para estudiantes avanzados": "",
    "Perfeccionamiento del idioma": "",
    "Expresiones idiom치ticas y coloquiales": "",
    "Preparaci칩n para ex치menes internacionales": "",
    "Ingl칠s para negocios y profesional": "",
    "Preparaci칩n para Ex치menes Internacionales": "",
    "Te preparamos para obtener certificaciones reconocidas mundialmente": "",
    "Preparaci칩n para ex치menes FCE, CAE y CPE": "",
    "M치s info": "",
    "Preparaci칩n para el Test of English as a Foreign Language": "",
    "Preparaci칩n para International English Language Testing System": "",
    "Ingl칠s para negocios y entornos profesionales": "",
    "Preguntas Frecuentes": "",
    "Resolvemos tus dudas sobre nuestras clases de ingl칠s": "",
    "쮺u치ndo comienzan las clases?": "",
    "El ciclo lectivo 2025 comenz칩 el 17 de marzo, pero las inscripciones est치n abiertas hasta el 4 de abril.": "",
    "쯅ecesito conocimientos previos?": "",
    "No para el nivel Beginner. Para los otros niveles, realizamos una evaluaci칩n para ubicarte en el grupo adecuado seg칰n tus conocimientos.": "",
    "쮺u치l es el costo de las clases?": "",
    "Los costos var칤an seg칰n el nivel y si eres socio o no. Cont치ctanos para obtener informaci칩n detallada sobre los precios actuales.": "",
    "쯈u칠 materiales necesito?": "",
    "El material did치ctico b치sico est치 incluido. Te indicaremos si necesitas alg칰n libro o recurso adicional seg칰n el nivel.": "",
    "Lo que dicen nuestros alumnos": "",
    "Experiencias de quienes ya est치n aprendiendo ingl칠s con nosotros": "",
    "\"Las clases con la profesora Gladis son excelentes. Su m칠todo de ense침anza es muy claro y din치mico. En poco tiempo he notado un gran avance en mi nivel de ingl칠s.\"": "",
    "Mar칤a Gonz치lez": "",
    "Alumna de nivel Intermediate": "",
    "\"Empec칠 desde cero y ahora puedo mantener conversaciones b치sicas en ingl칠s. El ambiente es muy agradable y los grupos reducidos permiten una atenci칩n personalizada.\"": "",
    "Carlos Rodr칤guez": "",
    "Alumno de nivel Beginner": "",
    "\"Mi hijo disfruta mucho las clases de ingl칠s. La profesora Gladis tiene una manera muy especial de ense침ar a los ni침os, haciendo que aprendan jugando.\"": "",
    "Laura Mart칤nez": "",
    "Madre de alumno": "",
    "쯃isto para aprender ingl칠s?": "",
    "No pierdas esta oportunidad y sumate ya. Inscripciones abiertas hasta el 4 de abril.": "",
    "Inscr칤bete ahora": "",
    "Hacer una consulta": "",
    "Nuestros servicios": "",
    "Descubre todo lo que el C칤rculo Italiano de Miramar tiene para ofrecerte": "",
    "Idiomas": "",
    "Aprende italiano e ingl칠s con nuestros diferentes niveles y propuestas para todas las edades.": "",
    "Italiano": "",
    "Ingl칠s": "",
    "Eventos Culturales": "",
    "Exposiciones, muestras, charlas y eventos que promueven la cultura italiana.": "",
    "Ver agenda": "",
    "Tr치mites de Ciudadan칤a": "",
    "Asesoramiento y apoyo en los tr치mites para obtener la ciudadan칤a italiana.": "",
    "Asesor칤a": "",
    "Nuestra Historia": "",
    "Desde 1889, somos un pilar de la cultura italiana en Miramar. Nacimos para apoyar a los inmigrantes y hoy seguimos promoviendo el idioma, las tradiciones y el encuentro cultural. Con 136 a침os de historia, evolucionamos manteniendo nuestro coraz칩n italiano.": "",
    "Conoce m치s": "",
    "쯈uieres formar parte?": "",
    "Ac칠rcate a nuestra sede o cont치ctanos para conocer m치s sobre nuestras actividades, hacerte socio o presentar tu proyecto.": "",
    "Hazte socio": "",
    "Presenta tu proyecto": "",
    "Alquiler de salones": "",
    "Espacios ideales para sus eventos sociales, corporativos y culturales": "",
    "Rellene el formulario de contacto para reservar alguno de nuestros salones.": "",
    "Si necesita alquilar uno de nuestros elegantes salones para su evento o celebraci칩n, haga contacto con nuestro equipo. Le ofrecemos asesoramiento personalizado para hacer de su evento un momento inolvidable.": "",
    "Sal칩n principal del C칤rculo Italiano": "",
    "Tradici칩n italiana en cada detalle": "",
    "쯇or qu칠 elegirnos?": "",
    "Ubicaci칩n privilegiada en el coraz칩n de Miramar": "",
    "Espacios amplios con iluminaci칩n natural": "",
    "Equipamiento audiovisual de 칰ltima generaci칩n": "",
    "Ambiente de elegancia y tradici칩n italiana": "",
    "Solicitud de Reserva": "",
    "Tu nombre *": "",
    "Tu apellido *": "",
    "Correo electr칩nico *": "",
    "쯈u칠 sal칩n te interesa alquilar? *": "",
    "Sal칩n Michael Angello": "",
    "1er Piso - Capacidad: 280 personas": "",
    "Sal칩n Guiseppe Verdi": "",
    "2do Piso - Capacidad: 90 personas": "",
    "Introduce tu mensaje *": "",
    "Describe tu evento, fecha deseada, servicios adicionales que necesitas...": "",
    "Enviar Solicitud": "",
    "춰Gracias por tu mensaje!": "",
    "Nos pondremos en contacto contigo pronto para confirmar los detalles de tu reserva.": "",
    "Informaci칩n de Contacto": "",
    "Tambi칠n nos puede contactar de Lunes a Viernes de 10 a 17hs.": "",
    "Tel칠fono": "",
    "Llamar ahora": "",
    "Email": "",
    "Enviar email": "",
    "Direcci칩n": "",
    "Calle 24 n췈 1214, Miramar, Buenos Aires 7607": "",
    "Ver en mapa": "",
    "Nuestros Salones": "",
    "1er Piso": "",
    "Capacidad: 280 personas": "",
    "Nuestro sal칩n principal es perfecto para eventos grandes como bodas, conferencias y galas. Con amplios ventanales que proporcionan luz natural y vistas a la ciudad.": "",
    "Bodas": "",
    "Conferencias": "",
    "Eventos corporativos": "",
    "M치s informaci칩n": "",
    "2do Piso": "",
    "Capacidad: 90 personas": "",
    "Un espacio 칤ntimo y elegante ideal para eventos de mediano tama침o como cumplea침os, reuniones familiares y encuentros corporativos.": "",
    "Cumplea침os": "",
    "Reuniones": "",
    "Eventos sociales": "",
    "쮺칩mo puedo reservar un sal칩n?": "",
    "Puede realizar una reserva completando el formulario en esta p치gina, llam치ndonos directamente o visitando nuestra secretar칤a. Le recomendamos reservar con al menos 2 meses de anticipaci칩n.": "",
    "쯆frecen servicio de catering?": "",
    "Contamos con una lista de proveedores de catering recomendados, pero tambi칠n puede traer su propio servicio. Consulte por nuestras opciones de men칰 italiano tradicional.": "",
    "쯈u칠 instalaciones y equipamiento incluyen?": "",
    "Nuestros salones incluyen sistema de sonido b치sico, proyector, mesas y sillas. Por un costo adicional puede solicitar iluminaci칩n especial, decoraci칩n y equipamiento audiovisual avanzado.": "",
    "Autoridades": "",
    "Consejo Directivo del C칤rculo Italiano": "",
    "Miembros del Consejo Directivo - Per칤odo 2023-2024": "",
    "Miembros del Consejo Directivo": "",
    "Presidente:": "",
    "Vicepresidente Primero:": "",
    "Vicepresidente Segundo:": "",
    "Secretario:": "",
    "Prosecretario:": "",
    "Tesorero:": "",
    "Protesorero:": "",
    "Vocal Titular:": "",
    "Vocal Suplente:": "",
    "Revisora de Cuentas Titular:": "",
    "Revisor de Cuentas Titular:": "",
    "Revisor de Cuentas Suplente:": "",
    "Tribunal de Honor": "",
    "Vicepresidente:": "",
    "Secretaria:": "",
    "Presidente Honorario": "",
    "Presidente Honorario:": "",
    "Clases de Italiano": "",
    "Aprende italiano y vive la dolce vita con nuestros diferentes niveles y propuestas para todas las edades.": "",
    "Profesores nativos y certificados": "",
    "Introducci칩n al idioma italiano": "",
    "Enfocado en tr치mites de ciudadan칤a": "",
    "Vocabulario espec칤fico para tr치mites": "",
    "Comprensi칩n de documentos oficiales": "",
    "Preparaci칩n para entrevistas": "",
    "Cultura italiana contempor치nea": "",
    "Clases para los m치s chiquitos": "",
    "Tambi칠n ofrecemos clases especiales para ni침os en turno ma침ana, con metodolog칤as l칰dicas y adaptadas a su edad.": "",
    "Aprendizaje a trav칠s del juego": "",
    "Canciones y cuentos en italiano": "",
    "Actividades culturales": "",
    "Grupos por edades": "",
    "Resolvemos tus dudas sobre nuestras clases de italiano": "",
    "No para el nivel Iniziale. Para los otros niveles, realizamos una evaluaci칩n para ubicarte en el grupo adecuado seg칰n tus conocimientos.": "",
    "쯃isto para aprender italiano?": "",
    "쯊ienes dudas, consultas o quieres comunicarte con la Mutual Cultural C칤rculo Italiano Joven Italia? Completa el formulario y te responderemos a la brevedad.": "",
    "Nombre y apellido": "",
    "Asunto": "",
    "Mensaje": "",
    "Enviar mensaje": "",
    "Eventos y Muestras": "",
    "Descubre todas las actividades culturales, sociales y educativas que organizamos en el C칤rculo Italiano de Miramar": "",
    "Pr칩ximos eventos": "",
    "No hay eventos pr칩ximos.": "",
    "Eventos celebrados": "",
    "No hay eventos celebrados a칰n.": "",
    "Finalizado": "",
    "Calendario de Actividades": "",
    "Mantente al d칤a con todas nuestras actividades y eventos": "",
    "Abril 2025": "",
    "Anterior": "",
    "Siguiente": "",
    "Ver": "",
    "쯊ienes un proyecto cultural?": "",
    "Ac칠rcanos tu propuesta. Estamos abiertos a colaboraciones y nuevas iniciativas culturales.": "",
    "Presentar proyecto": "",
    "136 a침os acompa침ando a la ciudad de Miramar 游뷣릖游쉻릖": "",
    "Un Recorrido Visual": "",
    "Revive momentos clave de nuestra trayectoria.": "",
    "Historia del C칤rculo Italiano Joven Italia": "",
    "Nuestros or칤genes": "",
    "La historia del C칤rculo Italiano comienza a finales del siglo XIX, cuando grupos de inmigrantes italianos decidieron radicarse en una incipiente Miramar. Ante la carencia de asistencia m칠dica, el 28 de abril de 1889, estos inmigrantes formaron una sociedad italiana de socorros mutuos con el nombre de \"Joven Italia\", siendo su primer presidente Felice Lucini.": "",
    "En sus inicios, la sociedad funcionaba mediante una cuota mensual que cubr칤a gastos de enfermedad y medicamentos para sus socios. Esta estructura oper칩 durante d칠cadas, pero con la llegada de las obras sociales, su prop칩sito original fue perdiendo relevancia.": "",
    "Despu칠s de la Segunda Guerra Mundial, una nueva ola de inmigraci칩n italiana lleg칩 a Miramar, lo que dio origen el 29 de junio de 1959 al C칤rculo Italiano de Miramar, bajo la presidencia de Alberto Caroso. Esta nueva instituci칩n se enfoc칩 en el aspecto social y cultural, organizando reuniones, almuerzos, cenas y diversas actividades para la comunidad italiana.": "",
    "136 a침os C칤rculo Italiano": "",
    "L칤nea de tiempo": "",
    "28 de abril - Fundaci칩n de la sociedad italiana de socorros mutuos \"Joven Italia\" en Miramar, bajo la presidencia de Felice Lucini, para brindar asistencia m칠dica y medicamentos a sus socios.": "",
    "29 de junio - Formaci칩n del C칤rculo Italiano de Miramar, presidido por Alberto Caroso, como respuesta a la nueva ola de inmigraci칩n italiana posterior a la Segunda Guerra Mundial. Se inician reuniones sociales, almuerzos, cenas y celebraciones de cumplea침os de socios.": "",
    "Formaci칩n de una comisi칩n normalizadora para reactivar la sociedad de socorros mutuos \"Joven Italia\", que hab칤a quedado sin socios con la llegada de las obras sociales.": "",
    "Junio - Inicio de los trabajos de renovaci칩n en el antiguo edificio de la Joven Italia, con el objetivo de dejar un importante legado cultural a la ciudad.": "",
    "Agosto - Fusi칩n de ambas instituciones tras una asamblea un치nime, formando la \"Mutual Cultural C칤rculo Italiano Joven Italia\". Octubre - Inauguraci칩n del Sal칩n Michelangelo. Se crea una subcomisi칩n de cultura que comienza a organizar la semana de la cultura anual.": "",
    "Venta del edificio del C칤rculo Italiano e inicio de la construcci칩n de un segundo piso en la sede de Joven Italia, con nuevas aulas y un sal칩n adicional.": "",
    "19 de agosto - Inauguraci칩n del sal칩n \"Giuseppe Verdi\" en el segundo piso, completando una importante etapa de expansi칩n para la instituci칩n.": "",
    "Celebraci칩n de los 136 a침os de historia, reafirmando nuestro compromiso con la promoci칩n de la cultura italiana en Miramar y continuando con los sue침os por cumplir que impulsan nuestra instituci칩n.": "",
    "Nuestro Legado Cultural": "",
    "Un pilar cultural para Miramar a lo largo de las d칠cadas": "",
    "Un espacio para la comunidad": "",
    "Desde su formaci칩n, nuestra subcomisi칩n de cultura ha trabajado profesionalmente en la programaci칩n de eventos culturales anuales como la \"Semana de la Cultura\", proporcionando un espacio donde artistas, grupos e instituciones de la ciudad pueden mostrar sus talentos.": "",
    "Hemos establecido un sal칩n de exposiciones mensuales permanentes en nuestro hall de entrada, donde talentosos artistas locales pueden presentar sus obras, y organizamos regularmente conferencias, presentaciones de libros y talleres.": "",
    "Nuestro c칩ctel de moda anual, que comenz칩 como un peque침o evento, se ha convertido en un acontecimiento insignia de la ciudad, contando con figuras de primera l칤nea en el mundo de la moda y recaudando fondos para instituciones locales necesitadas.": "",
    "Nuestros Valores": "",
    "Principios que han guiado nuestra instituci칩n a lo largo de estos 136 a침os": "",
    "Comunidad": "",
    "Fomentamos el sentido de pertenencia y la uni칩n entre los miembros de la comunidad italiana y local, desde nuestros or칤genes como sociedad de socorros mutuos hasta hoy.": "",
    "Cultura": "",
    "Preservamos y promovemos la rica cultura italiana a trav칠s de exposiciones, charlas, y eventos que enriquecen la vida cultural de Miramar.": "",
    "Educaci칩n": "",
    "Ofrecemos oportunidades de aprendizaje del idioma y la cultura italiana para todas las edades, contribuyendo al desarrollo intelectual de la comunidad.": "",
    "Integraci칩n": "",
    "Construimos puentes entre la cultura italiana y argentina, enriqueciendo ambas comunidades, como lo demuestra nuestra exitosa fusi칩n institucional en 2005.": "",
    "Tradici칩n e Innovaci칩n": "",
    "Respetamos nuestras ra칤ces mientras nos adaptamos a los nuevos tiempos, como lo demuestra nuestra evoluci칩n de sociedad de socorros mutuos a centro cultural integral.": "",
    "Solidaridad": "",
    "Apoyamos a nuestra comunidad como lo hicimos desde 1889, ahora mediante eventos ben칠ficos como nuestro c칩ctel de moda anual que beneficia a instituciones locales.": "",
    "Galer칤a Hist칩rica": "",
    "Un vistazo a nuestro pasado en im치genes": "",
    "\"Una instituci칩n que vio nacer a una ciudad, y una ciudad que vio crecer a una instituci칩n, un orgullo para todos los italianos y para todos sus descendientes. Un sue침o que fue lejano y ut칩pico, pero que se volvi칩 realidad a partir del esfuerzo de cientos de personas que dedicaron parte de sus vidas a lograr que se convierta en una realidad. Hoy son 136 a침os y son muchos, pero a칰n nos quedan sue침os por cumplir.\"": "",
    "Tr치mites de Ciudadan칤a Italiana": "",
    "Te acompa침amos en todo el proceso para obtener tu ciudadan칤a italiana": "",
    "Nuestros Servicios": "",
    "Ofrecemos asesoramiento completo para facilitar tu tr치mite de ciudadan칤a": "",
    "Asesoramiento": "",
    "Te orientamos sobre los requisitos, documentaci칩n necesaria y pasos a seguir para iniciar tu tr치mite.": "",
    "Gesti칩n de Documentos": "",
    "Te ayudamos con la b칰squeda, traducci칩n y legalizaci칩n de documentos necesarios para tu tr치mite.": "",
    "Seguimiento": "",
    "Realizamos el seguimiento de tu tr치mite y te mantenemos informado sobre su estado y pr칩ximos pasos.": "",
    "Proceso de Ciudadan칤a": "",
    "Conoce los pasos para obtener tu ciudadan칤a italiana": "",
    "Evaluaci칩n de elegibilidad": "",
    "Analizamos tu caso para determinar si cumples con los requisitos para solicitar la ciudadan칤a italiana por descendencia.": "",
    "Recopilaci칩n de documentos": "",
    "Te ayudamos a reunir todos los documentos necesarios: partidas de nacimiento, matrimonio y defunci칩n de tus antepasados italianos.": "",
    "Traducci칩n y legalizaci칩n": "",
    "Gestionamos la traducci칩n oficial al italiano y la legalizaci칩n de todos los documentos requeridos.": "",
    "Preparaci칩n del expediente": "",
    "Organizamos toda la documentaci칩n seg칰n los requisitos del consulado italiano correspondiente.": "",
    "Presentaci칩n y seguimiento": "",
    "Te asesoramos en la presentaci칩n de la solicitud y realizamos el seguimiento hasta la obtenci칩n de tu ciudadan칤a.": "",
    "Requisitos": "",
    "Tener un antepasado italiano que haya emigrado a Argentina despu칠s de la unificaci칩n de Italia (1861).": "",
    "Demostrar la l칤nea de descendencia directa a trav칠s de documentaci칩n oficial.": "",
    "El antepasado italiano no debe haber renunciado a su ciudadan칤a antes del nacimiento del siguiente descendiente en la l칤nea.": "",
    "Presentar partidas de nacimiento, matrimonio y defunci칩n de todos los ascendientes en la l칤nea de descendencia.": "",
    "Todos los documentos deben estar legalizados y traducidos al italiano por un traductor oficial.": "",
    "Documentos para ciudadan칤a italiana": "",
    "Resolvemos tus dudas sobre el tr치mite de ciudadan칤a italiana": "",
    "쯈ui칠nes pueden solicitar la ciudadan칤a italiana?": "",
    "Cualquier persona que pueda demostrar su descendencia de un ciudadano italiano, sin l칤mite de generaciones, siempre que la l칤nea de transmisi칩n no se haya interrumpido.": "",
    "쮺u치nto tiempo toma el proceso?": "",
    "El tiempo var칤a seg칰n cada caso, pero generalmente puede tomar entre 1 y 3 a침os desde la presentaci칩n de la solicitud hasta la obtenci칩n de la ciudadan칤a.": "",
    "쯈u칠 documentos necesito?": "",
    "Necesitar치s partidas de nacimiento, matrimonio y defunci칩n de todos tus ascendientes en la l칤nea italiana, desde tu antepasado italiano hasta ti. Todos deben estar legalizados y traducidos al italiano.": "",
    "쯇uedo tramitar la ciudadan칤a si mi antepasado italiano se naturaliz칩 argentino?": "",
    "Depende de cu치ndo se naturaliz칩. Si lo hizo despu칠s del nacimiento del siguiente descendiente en la l칤nea, a칰n puedes solicitar la ciudadan칤a. Si fue antes, la l칤nea de transmisi칩n se interrumpi칩.": "",
    "쯈u칠 beneficios tiene la ciudadan칤a italiana?": "",
    "La ciudadan칤a italiana te permite residir, trabajar y estudiar en cualquier pa칤s de la Uni칩n Europea, viajar sin restricciones por Europa, y transmitir la ciudadan칤a a tus descendientes.": "",
    "쯃isto para iniciar tu tr치mite?": "",
    "Cont치ctanos para una evaluaci칩n gratuita de tu caso y comenzar el proceso hacia tu ciudadan칤a italiana.": "",
    "Solicitar asesoramiento": "",
    "Evento no encontrado": "",
    "Volver a eventos": "",
    "Clases de Ingl칠s - C칤rculo Italiano Joven Italia": "",
    "Aprende ingl칠s con profesores certificados. Todos los niveles disponibles para ni침os y adultos en Miramar.": "",
    "Mutual Cultural C칤rculo Italiano Joven Italia - Miramar": "",
    "Descubre el C칤rculo Italiano Joven Italia en Miramar. Clases de italiano e ingl칠s, eventos culturales, tr치mites de ciudadan칤a y m치s. 136 a침os promoviendo la cultura italiana.": "",
    "Alquiler de Salones - C칤rculo Italiano Miramar": "",
    "Alquile nuestros elegantes salones para sus eventos y celebraciones. Sal칩n Michael Angello para 280 personas y Sal칩n Guiseppe Verdi para 90 personas.": "",
    "Autoridades - C칤rculo Italiano Miramar": "",
    "Conozca a los miembros del Consejo Directivo, Tribunal de Honor y autoridades del C칤rculo Italiano de Miramar.": "",
    "Clases de Italiano - C칤rculo Italiano Joven Italia": "",
    "Aprende italiano con profesores certificados. Todos los niveles disponibles para ni침os y adultos.": "",
    "Eventos y Muestras - C칤rculo Italiano Joven Italia": "",
    "Descubre los eventos culturales, sociales y educativos organizados por el C칤rculo Italiano de Miramar. Muestras, cenas, charlas y m치s.": "",
    "Nuestra Historia - C칤rculo Italiano Joven Italia": "",
    "Conoce los 113635 a침os de historia del C칤rculo Italiano Joven Italia de Miramar. Desde 1889 preservando y promoviendo la cultura italiana en la comunidad.": "",
    "Tr치mites de Ciudadan칤a Italiana - C칤rculo Italiano Joven Italia": "",
    "Asesoramiento completo para obtener tu ciudadan칤a italiana. Te ayudamos con la gesti칩n de documentos, traducciones, legalizaciones y seguimiento de tu tr치mite.": "",
    "Previous slide": "",
    "Next slide": "",
    "Go to slide $1": "",
    "Acompa침ando a la ciudad de Miramar hace 136 a침os": "",
    "Enlaces r치pidos": "",
    "Todos los derechos reservados": "",
    "Las clases con la profesora Gladis son excelentes. Su m칠todo de ense침anza es muy claro y din치mico. En poco tiempo he notado un gran avance en mi nivel de ingl칠s.": "",
    "Empec칠 desde cero y ahora puedo mantener conversaciones b치sicas en ingl칠s. El ambiente es muy agradable y los grupos reducidos permiten una atenci칩n personalizada.": "",
    "Mi hijo disfruta mucho las clases de ingl칠s. La profesora Gladis tiene una manera muy especial de ense침ar a los ni침os, haciendo que aprendan jugando.": "",
    "Una instituci칩n que vio nacer a una ciudad, y una ciudad que vio crecer a una instituci칩n, un orgullo para todos los italianos y para todos sus descendientes. Un sue침o que fue lejano y ut칩pico, pero que se volvi칩 realidad a partir del esfuerzo de cientos de personas que dedicaron parte de sus vidas a lograr que se convierta en una realidad. Hoy son 136 a침os y son muchos, pero a칰n nos quedan sue침os por cumplir.": "",
    "19 de agosto - Inauguraci칩n del sal칩n Giuseppe Verdi en el segundo piso, completando una importante etapa de expansi칩n para la instituci칩n.": "",
    "Desde su formaci칩n, nuestra subcomisi칩n de cultura ha trabajado profesionalmente en la programaci칩n de eventos culturales anuales como la Semana de la Cultura, proporcionando un espacio donde artistas, grupos e instituciones de la ciudad pueden mostrar sus talentos.": ""
  }
}