{
  "locale": "it_IT",
  "name": "it (IT)",
  "translations": {
    "Llamar": "Chiamare",
    "Contacto": "Contattare",
    "Change language": "Cambia lingua",
    "Inscripciones Abiertas": "Iscrizioni Aperte",
    "Clases de Inglés": "Corsi di Inglese",
    "Aprende inglés con nuestros diferentes niveles y propuestas para todas las edades.": "Impara l'inglese con i nostri diversi livelli e proposte per tutte le età.",
    "Profesores certificados con experiencia internacional": "Insegnanti certificati con esperienza internazionale",
    "Grupos reducidos": "Gruppi ridotti",
    "Material didáctico incluido": "Materiale didattico incluso",
    "Inscripciones abiertas hasta el 4 de abril": "Iscrizioni aperte fino al 4 aprile",
    "Clases de Inglés 2025": "Corsi di Inglese 2025",
    "Profesora Gladis Mejia": "Professoressa Gladis Mejia",
    "Profesora certificada con más de 15 años de experiencia en la enseñanza del inglés.": "Professoressa certificata con oltre 15 anni di esperienza nell'insegnamento dell'inglese.",
    "Martes y Jueves": "Martedì e Giovedì",
    "17:00 a 18:15 hs": "Dalle 17:00 alle 18:15",
    "Nuestros Niveles": "I Nostri Livelli",
    "Ofrecemos diferentes niveles adaptados a tus necesidades y objetivos": "Offriamo diversi livelli adattati alle tue esigenze e obiettivi",
    "Popular": "Popolare",
    "Para principiantes": "Per principianti",
    "Introducción al idioma inglés": "Introduzione alla lingua inglese",
    "Vocabulario básico y expresiones cotidianas": "Vocabolario di base ed espressioni quotidiane",
    "Gramática fundamental": "Grammatica fondamentale",
    "Conversación básica": "Conversazione di base",
    "Inscribirme": "Iscrivermi",
    "Para estudiantes con conocimientos previos": "Per studenti con conoscenze pregresse",
    "Ampliación de vocabulario": "Ampliamento del vocabolario",
    "Gramática avanzada": "Grammatica avanzata",
    "Conversación fluida": "Conversazione fluida",
    "Comprensión de textos": "Comprensione di testi",
    "Para estudiantes avanzados": "Per studenti avanzati",
    "Perfeccionamiento del idioma": "Perfezionamento della lingua",
    "Expresiones idiomáticas y coloquiales": "Espressioni idiomatiche e colloquiali",
    "Preparación para exámenes internacionales": "Preparazione per esami internazionali",
    "Inglés para negocios y profesional": "Inglese commerciale e professionale",
    "Preparación para Exámenes Internacionales": "Preparazione per Esami Internazionali",
    "Te preparamos para obtener certificaciones reconocidas mundialmente": "Ti prepariamo per ottenere certificazioni riconosciute a livello mondiale",
    "Preparación para exámenes FCE, CAE y CPE": "Preparazione per esami FCE, CAE e CPE",
    "Más info": "Più informazioni",
    "Preparación para el Test of English as a Foreign Language": "Preparazione per il Test of English as a Foreign Language",
    "Preparación para International English Language Testing System": "Preparazione per l'International English Language Testing System",
    "Inglés para negocios y entornos profesionales": "Inglese per affari e ambienti professionali",
    "Preguntas Frecuentes": "Domande Frequenti",
    "Resolvemos tus dudas sobre nuestras clases de inglés": "Risolviamo i tuoi dubbi sui nostri corsi di inglese",
    "¿Cuándo comienzan las clases?": "Quando iniziano i corsi?",
    "El ciclo lectivo 2025 comenzó el 17 de marzo, pero las inscripciones están abiertas hasta el 4 de abril.": "L'anno accademico 2025 è iniziato il 17 marzo, ma le iscrizioni sono aperte fino al 4 aprile.",
    "¿Necesito conocimientos previos?": "Ho bisogno di conoscenze pregresse?",
    "No para el nivel Beginner. Para los otros niveles, realizamos una evaluación para ubicarte en el grupo adecuado según tus conocimientos.": "Non per il livello Principiante. Per gli altri livelli, effettuiamo una valutazione per inserirti nel gruppo appropriato in base alle tue conoscenze.",
    "¿Cuál es el costo de las clases?": "Qual è il costo dei corsi?",
    "Los costos varían según el nivel y si eres socio o no. Contáctanos para obtener información detallada sobre los precios actuales.": "I costi variano a seconda del livello e se sei socio o meno. Contattaci per ottenere informazioni dettagliate sui prezzi attuali.",
    "¿Qué materiales necesito?": "Di quali materiali ho bisogno?",
    "El material didáctico básico está incluido. Te indicaremos si necesitas algún libro o recurso adicional según el nivel.": "Il materiale didattico di base è incluso. Ti indicheremo se hai bisogno di qualche libro o risorsa aggiuntiva a seconda del livello.",
    "Lo que dicen nuestros alumnos": "Cosa dicono i nostri studenti",
    "Experiencias de quienes ya están aprendiendo inglés con nosotros": "Esperienze di chi sta già imparando l'inglese con noi",
    "\"Las clases con la profesora Gladis son excelentes. Su método de enseñanza es muy claro y dinámico. En poco tiempo he notado un gran avance en mi nivel de inglés.\"": "\"Le lezioni con la professoressa Gladis sono eccellenti. Il suo metodo di insegnamento è molto chiaro e dinamico. In poco tempo ho notato un grande progresso nel mio livello di inglese.\"",
    "María González": "Maria González",
    "Alumna de nivel Intermediate": "Studentessa di livello Intermedio",
    "\"Empecé desde cero y ahora puedo mantener conversaciones básicas en inglés. El ambiente es muy agradable y los grupos reducidos permiten una atención personalizada.\"": "\"Ho iniziato da zero e ora posso sostenere conversazioni di base in inglese. L'ambiente è molto piacevole e i gruppi ridotti permettono un'attenzione personalizzata.\"",
    "Carlos Rodríguez": "Carlos Rodríguez",
    "Alumno de nivel Beginner": "Studente di livello Principiante",
    "\"Mi hijo disfruta mucho las clases de inglés. La profesora Gladis tiene una manera muy especial de enseñar a los niños, haciendo que aprendan jugando.\"": "\"Mio figlio si diverte molto con le lezioni di inglese. La professoressa Gladis ha un modo molto speciale di insegnare ai bambini, facendoli imparare giocando.\"",
    "Laura Martínez": "Laura Martínez",
    "Madre de alumno": "Madre di studente",
    "¿Listo para aprender inglés?": "Pronto per imparare l'inglese?",
    "No pierdas esta oportunidad y sumate ya. Inscripciones abiertas hasta el 4 de abril.": "Non perdere questa opportunità e unisciti ora. Iscrizioni aperte fino al 4 aprile.",
    "Inscríbete ahora": "Iscriviti ora",
    "Hacer una consulta": "Fare una domanda",
    "Nuestros servicios": "I nostri servizi",
    "Descubre todo lo que el Círculo Italiano de Miramar tiene para ofrecerte": "Scopri tutto ciò che il Circolo Italiano di Miramar ha da offrirti",
    "Idiomas": "Lingue",
    "Aprende italiano e inglés con nuestros diferentes niveles y propuestas para todas las edades.": "Impara l'italiano e l'inglese con i nostri diversi livelli e proposte per tutte le età.",
    "Italiano": "Italiano",
    "Inglés": "Inglese",
    "Eventos Culturales": "Eventi Culturali",
    "Exposiciones, muestras, charlas y eventos que promueven la cultura italiana.": "Mostre, esposizioni, conferenze ed eventi che promuovono la cultura italiana.",
    "Ver agenda": "Vedi agenda",
    "Trámites de Ciudadanía": "Pratiche di Cittadinanza",
    "Asesoramiento y apoyo en los trámites para obtener la ciudadanía italiana.": "Consulenza e supporto nelle pratiche per ottenere la cittadinanza italiana.",
    "Asesoría": "Consulenza",
    "Nuestra Historia": "La Nostra Storia",
    "Desde 1889, somos un pilar de la cultura italiana en Miramar. Nacimos para apoyar a los inmigrantes y hoy seguimos promoviendo el idioma, las tradiciones y el encuentro cultural. Con 136 años de historia, evolucionamos manteniendo nuestro corazón italiano.": "Dal 1889, siamo un pilastro della cultura italiana a Miramar. Siamo nati per sostenere gli immigrati e oggi continuiamo a promuovere la lingua, le tradizioni e l'incontro culturale. Con 136 anni di storia, evolviamo mantenendo il nostro cuore italiano.",
    "Conoce más": "Scopri di più",
    "¿Quieres formar parte?": "Vuoi farne parte?",
    "Acércate a nuestra sede o contáctanos para conocer más sobre nuestras actividades, hacerte socio o presentar tu proyecto.": "Avvicinati alla nostra sede o contattaci per saperne di più sulle nostre attività, diventare socio o presentare il tuo progetto.",
    "Hazte socio": "Diventa socio",
    "Presenta tu proyecto": "Presenta il tuo progetto",
    "Alquiler de salones": "Noleggio sale",
    "Espacios ideales para sus eventos sociales, corporativos y culturales": "Spazi ideali per i vostri eventi sociali, aziendali e culturali",
    "Rellene el formulario de contacto para reservar alguno de nuestros salones.": "Compila il modulo di contatto per prenotare una delle nostre sale.",
    "Si necesita alquilar uno de nuestros elegantes salones para su evento o celebración, haga contacto con nuestro equipo. Le ofrecemos asesoramiento personalizado para hacer de su evento un momento inolvidable.": "Se hai bisogno di noleggiare una delle nostre eleganti sale per il tuo evento o celebrazione, contatta il nostro team. Ti offriamo una consulenza personalizzata per rendere il tuo evento un momento indimenticabile.",
    "Salón principal del Círculo Italiano": "Salone principale del Circolo Italiano",
    "Tradición italiana en cada detalle": "Tradizione italiana in ogni dettaglio",
    "¿Por qué elegirnos?": "Perché sceglierci?",
    "Ubicación privilegiada en el corazón de Miramar": "Posizione privilegiata nel cuore di Miramar",
    "Espacios amplios con iluminación natural": "Spazi ampi con illuminazione naturale",
    "Equipamiento audiovisual de última generación": "Attrezzatura audiovisiva di ultima generazione",
    "Ambiente de elegancia y tradición italiana": "Ambiente di eleganza e tradizione italiana",
    "Solicitud de Reserva": "Richiesta di Prenotazione",
    "Tu nombre *": "Il tuo nome *",
    "Tu apellido *": "Il tuo cognome *",
    "Correo electrónico *": "Indirizzo email *",
    "¿Qué salón te interesa alquilar? *": "Quale sala ti interessa noleggiare? *",
    "Salón Michael Angello": "Salone Michelangelo",
    "1er Piso - Capacidad: 280 personas": "1° Piano - Capacità: 280 persone",
    "Salón Guiseppe Verdi": "Salone Giuseppe Verdi",
    "2do Piso - Capacidad: 90 personas": "2° Piano - Capacità: 90 persone",
    "Introduce tu mensaje *": "Inserisci il tuo messaggio *",
    "Describe tu evento, fecha deseada, servicios adicionales que necesitas...": "Descrivi il tuo evento, data desiderata, servizi aggiuntivi di cui hai bisogno...",
    "Enviar Solicitud": "Invia Richiesta",
    "¡Gracias por tu mensaje!": "Grazie per il tuo messaggio!",
    "Nos pondremos en contacto contigo pronto para confirmar los detalles de tu reserva.": "Ti contatteremo presto per confermare i dettagli della tua prenotazione.",
    "Información de Contacto": "Informazioni di Contatto",
    "También nos puede contactar de Lunes a Viernes de 10 a 17hs.": "Puoi contattarci anche dal Lunedì al Venerdì dalle 10 alle 17.",
    "Teléfono": "Telefono",
    "Llamar ahora": "Chiama ora",
    "Email": "Email",
    "Enviar email": "Invia email",
    "Dirección": "Indirizzo",
    "Calle 24 nº 1214, Miramar, Buenos Aires 7607": "Via 24 nº 1214, Miramar, Buenos Aires 7607",
    "Ver en mapa": "Vedi sulla mappa",
    "Nuestros Salones": "Le Nostre Sale",
    "1er Piso": "1° Piano",
    "Capacidad: 280 personas": "Capacità: 280 persone",
    "Nuestro salón principal es perfecto para eventos grandes como bodas, conferencias y galas. Con amplios ventanales que proporcionan luz natural y vistas a la ciudad.": "Il nostro salone principale è perfetto per grandi eventi come matrimoni, conferenze e gala. Con ampie finestre che forniscono luce naturale e vista sulla città.",
    "Bodas": "Matrimoni",
    "Conferencias": "Conferenze",
    "Eventos corporativos": "Eventi aziendali",
    "Más información": "Maggiori informazioni",
    "2do Piso": "2° Piano",
    "Capacidad: 90 personas": "Capacità: 90 persone",
    "Un espacio íntimo y elegante ideal para eventos de mediano tamaño como cumpleaños, reuniones familiares y encuentros corporativos.": "Uno spazio intimo ed elegante ideale per eventi di medie dimensioni come compleanni, riunioni di famiglia e incontri aziendali.",
    "Cumpleaños": "Compleanni",
    "Reuniones": "Riunioni",
    "Eventos sociales": "Eventi sociali",
    "¿Cómo puedo reservar un salón?": "Come posso prenotare una sala?",
    "Puede realizar una reserva completando el formulario en esta página, llamándonos directamente o visitando nuestra secretaría. Le recomendamos reservar con al menos 2 meses de anticipación.": "Puoi effettuare una prenotazione compilando il modulo su questa pagina, chiamandoci direttamente o visitando la nostra segreteria. Ti consigliamo di prenotare con almeno 2 mesi di anticipo.",
    "¿Ofrecen servicio de catering?": "Offrite servizio di catering?",
    "Contamos con una lista de proveedores de catering recomendados, pero también puede traer su propio servicio. Consulte por nuestras opzioni di menù tradizionale italiano.": "Abbiamo una lista di fornitori di catering consigliati, ma puoi anche portare il tuo servizio. Consulta le nostre opzioni di menù tradizionale italiano.",
    "¿Qué instalaciones y equipamiento incluyen?": "Quali strutture e attrezzature sono incluse?",
    "Nuestros salones incluyen sistema de sonido básico, proyector, mesas y sillas. Por un costo adicional puede solicitar iluminación especial, decoración y equipamiento audiovisual avanzado.": "Le nostre sale includono impianto audio di base, proiettore, tavoli e sedie. A un costo aggiuntivo è possibile richiedere illuminazione speciale, decorazioni e attrezzature audiovisive avanzate.",
    "Autoridades": "Autorità",
    "Consejo Directivo del Círculo Italiano": "Consiglio Direttivo del Circolo Italiano",
    "Miembros del Consejo Directivo - Período 2023-2024": "Membri del Consiglio Direttivo - Periodo 2023-2024",
    "Miembros del Consejo Directivo": "Membri del Consiglio Direttivo",
    "Presidente:": "Presidente:",
    "Vicepresidente Primero:": "Primo Vicepresidente:",
    "Vicepresidente Segundo:": "Secondo Vicepresidente:",
    "Secretario:": "Segretario:",
    "Prosecretario:": "Prosegretario:",
    "Tesorero:": "Tesoriere:",
    "Protesorero:": "Protesoriere:",
    "Vocal Titular:": "Membro Titolare:",
    "Vocal Suplente:": "Membro Supplente:",
    "Revisora de Cuentas Titular:": "Revisore dei Conti Titolare (donna):",
    "Revisor de Cuentas Titular:": "Revisore dei Conti Titolare:",
    "Revisor de Cuentas Suplente:": "Revisore dei Conti Supplente:",
    "Tribunal de Honor": "Tribunale d'Onore",
    "Vicepresidente:": "Vicepresidente:",
    "Secretaria:": "Segretaria:",
    "Presidente Honorario": "Presidente Onorario",
    "Presidente Honorario:": "Presidente Onorario:",
    "Clases de Italiano": "Corsi di Italiano",
    "Aprende italiano y vive la dolce vita con nuestros diferentes niveles y propuestas para todas las edades.": "Impara l'italiano e vivi la dolce vita con i nostri diversi livelli e proposte per tutte le età.",
    "Profesores nativos y certificados": "Insegnanti madrelingua e certificati",
    "Introducción al idioma italiano": "Introduzione alla lingua italiana",
    "Enfocado en trámites de ciudadanía": "Focalizzato sulle pratiche di cittadinanza",
    "Vocabulario específico para trámites": "Vocabolario specifico per le pratiche",
    "Comprensión de documentos oficiales": "Comprensione di documenti ufficiali",
    "Preparación para entrevistas": "Preparazione per i colloqui",
    "Cultura italiana contemporánea": "Cultura italiana contemporanea",
    "Clases para los más chiquitos": "Corsi per i più piccoli",
    "También ofrecemos clases especiales para niños en turno mañana, con metodologías lúdicas y adaptadas a su edad.": "Offriamo anche corsi speciali per bambini al mattino, con metodologie ludiche e adattate alla loro età.",
    "Aprendizaje a través del juego": "Apprendimento attraverso il gioco",
    "Canciones y cuentos en italiano": "Canzoni e racconti in italiano",
    "Actividades culturales": "Attività culturali",
    "Grupos por edades": "Gruppi per età",
    "Resolvemos tus dudas sobre nuestras clases de italiano": "Risolviamo i tuoi dubbi sui nostri corsi di italiano",
    "No para el nivel Iniziale. Para los otros niveles, realizamos una evaluación para ubicarte en el grupo adecuado según tus conocimientos.": "Non per il livello Iniziale. Per gli altri livelli, effettuiamo una valutazione per inserirti nel gruppo appropriato in base alle tue conoscenze.",
    "¿Listo para aprender italiano?": "Pronto per imparare l'italiano?",
    "¿Tienes dudas, consultas o quieres comunicarte con la Mutual Cultural Círculo Italiano Joven Italia? Completa el formulario y te responderemos a la brevedad.": "Hai dubbi, domande o vuoi comunicare con la Mutual Cultural Círculo Italiano Joven Italia? Compila il modulo e ti risponderemo al più presto.",
    "Nombre y apellido": "Nome e cognome",
    "Asunto": "Oggetto",
    "Mensaje": "Messaggio",
    "Enviar mensaje": "Invia messaggio",
    "Eventos y Muestras": "Eventi e Mostre",
    "Descubre todas las actividades culturales, sociales y educativas que organizamos en el Círculo Italiano de Miramar": "Scopri tutte le attività culturali, sociali ed educative che organizziamo al Circolo Italiano di Miramar",
    "Próximos eventos": "Prossimi eventi",
    "No hay eventos próximos.": "Non ci sono eventi prossimi.",
    "Eventos celebrados": "Eventi passati",
    "No hay eventos celebrados aún.": "Non ci sono ancora eventi passati.",
    "Finalizado": "Concluso",
    "Calendario de Actividades": "Calendario delle Attività",
    "Mantente al día con todas nuestras actividades y eventos": "Rimani aggiornato su tutte le nostre attività ed eventi",
    "Abril 2025": "Aprile 2025",
    "Anterior": "Precedente",
    "Siguiente": "Successivo",
    "Ver": "Vedi",
    "¿Tienes un proyecto cultural?": "Hai un progetto culturale?",
    "Acércanos tu propuesta. Estamos abiertos a colaboraciones y nuevas iniciativas culturales.": "Presentaci la tua proposta. Siamo aperti a collaborazioni e nuove iniziative culturali.",
    "Presentar proyecto": "Presenta progetto",
    "136 años acompañando a la ciudad de Miramar 🇦🇷🇮🇹": "136 anni accompagnando la città di Miramar 🇦🇷🇮🇹",
    "Un Recorrido Visual": "Un Percorso Visivo",
    "Revive momentos clave de nuestra trayectoria.": "Rivivi i momenti chiave della nostra storia.",
    "Historia del Círculo Italiano Joven Italia": "Storia del Circolo Italiano Giovane Italia",
    "Nuestros orígenes": "Le nostre origini",
    "nuestros_origenes_p1": "La storia del Circolo Italiano ha inizio alla fine del XIX secolo, quando gruppi di immigrati italiani decisero di stabilirsi in una nascente Miramar. Di fronte alla mancanza di assistenza medica, il 28 aprile 1889, questi immigrati formarono una società italiana di mutuo soccorso con il nome di \"Giovane Italia\", e il suo primo presidente fu Felice Lucini.",
    "En sus inicios, la sociedad funcionaba mediante una cuota mensual que cubría gastos de enfermedad y medicamentos para sus socios. Esta estructura operó durante décadas, pero con la llegada de las obras sociales, su propósito original fue perdiendo relevancia.": "All'inizio, la società funzionava tramite una quota mensile che copriva le spese di malattia e i farmaci per i suoi soci. Questa struttura operò per decenni, ma con l'arrivo delle mutue, il suo scopo originale perse rilevanza.",
    "Después de la Segunda Guerra Mundial, una nueva ola de inmigración italiana llegó a Miramar, lo que dio origen el 29 de junio de 1959 al Círculo Italiano de Miramar, bajo la presidencia de Alberto Caroso. Esta nueva institución se enfocó en el aspecto social y cultural, organizando reuniones, almuerzos, cenas y diversas actividades para la comunidad italiana.": "Dopo la Seconda Guerra Mondiale, una nuova ondata di immigrazione italiana arrivò a Miramar, dando origine il 29 giugno 1959 al Circolo Italiano di Miramar, sotto la presidenza di Alberto Caroso. Questa nuova istituzione si concentrò sull'aspetto sociale e culturale, organizzando riunioni, pranzi, cene e diverse attività per la comunità italiana.",
    "136 años Círculo Italiano": "136 anni Circolo Italiano",
    "Línea de tiempo": "Linea del tempo",
    "timelone_1889": "28 aprile - Fondazione della società italiana di mutuo soccorso \"Giovane Italia\" a Miramar, sotto la presidenza di Felice Lucini, per fornire assistenza medica e farmaci ai suoi soci.",
    "29 de junio - Formación del Círculo Italiano de Miramar, presidido por Alberto Caroso, como respuesta a la nueva ola de inmigración italiana posterior a la Segunda Guerra Mundial. Se inician reuniones sociales, almuerzos, cenas y celebraciones de cumpleaños de socios.": "29 giugno - Formazione del Circolo Italiano di Miramar, presieduto da Alberto Caroso, in risposta alla nuova ondata di immigrazione italiana successiva alla Seconda Guerra Mondiale. Iniziano riunioni sociali, pranzi, cene e celebrazioni dei compleanni dei soci.",
    "timelone_2000": "Formazione di una commissione normalizzatrice per riattivare la società di mutuo soccorso \"Giovane Italia\", che era rimasta senza soci con l'arrivo delle mutue.",
    "Junio - Inicio de los trabajos de renovación en el antiguo edificio de la Joven Italia, con el objetivo de dejar un importante legado cultural a la ciudad.": "Giugno - Inizio dei lavori di ristrutturazione nell'antico edificio della Giovane Italia, con l'obiettivo di lasciare un importante patrimonio culturale alla città.",
    "timeline_2005": "Agosto - Fusione di entrambe le istituzioni dopo un'assemblea unanime, formando la \"Mutual Cultural Círculo Italiano Joven Italia\". Ottobre - Inaugurazione del Salone Michelangelo. Si crea una sottocommissione culturale che inizia a organizzare la settimana annuale della cultura.",
    "Venta del edificio del Círculo Italiano e inicio de la construcción de un segundo piso en la sede de Joven Italia, con nuevas aulas y un salón adicional.": "Vendita dell'edificio del Circolo Italiano e inizio della costruzione di un secondo piano nella sede della Giovane Italia, con nuove aule e un salone aggiuntivo.",
    "19 de agosto - Inauguración del salón \"Giuseppe Verdi\" en el segundo piso, completando una importante etapa de expansión para la institución.": "19 agosto - Inaugurazione del salone \"Giuseppe Verdi\" al secondo piano, completando un'importante fase di espansione per l'istituzione.",
    "Celebración de los 136 años de historia, reafirmando nuestro compromiso con la promoción de la cultura italiana en Miramar y continuando con los sueños por cumplir que impulsan nuestra institución.": "Celebrazione dei 136 anni di storia, riaffermando il nostro impegno nella promozione della cultura italiana a Miramar e continuando con i sogni da realizzare che guidano la nostra istituzione.",
    "Nuestro Legado Cultural": "Il Nostro Patrimonio Culturale",
    "Un pilar cultural para Miramar a lo largo de las décadas": "Un pilastro culturale per Miramar nel corso dei decenni",
    "Un espacio para la comunidad": "Uno spazio per la comunità",
    "Desde su formación, nuestra subcomisión de cultura ha trabajado profesionalmente en la programación de eventos culturales anuales como la \"Semana de la Cultura\", proporcionando un espacio donde artistas, grupos e instituciones de la ciudad pueden mostrar sus talentos.": "Dalla sua formazione, la nostra sottocommissione culturale ha lavorato professionalmente nella programmazione di eventi culturali annuali come la \"Settimana della Cultura\", fornendo uno spazio dove artisti, gruppi e istituzioni della città possono mostrare i loro talenti.",
    "Hemos establecido un salón de exposiciones mensuales permanentes en nuestro hall de entrada, donde talentosos artistas locales pueden presentar sus obras, y organizamos regularmente conferencias, presentaciones de libros y talleres.": "Abbiamo istituito una sala espositiva mensile permanente nel nostro atrio d'ingresso, dove talentuosi artisti locali possono presentare le loro opere, e organizziamo regolarmente conferenze, presentazioni di libri e workshop.",
    "Nuestro cóctel de moda anual, que comenzó como un pequeño evento, se ha convertido en un acontecimiento insignia de la ciudad, contando con figuras de primera línea en el mundo de la moda y recaudando fondos para istituzioni locali bisognose.": "Il nostro cocktail di moda annuale, iniziato come un piccolo evento, è diventato un appuntamento simbolo della città, contando su figure di spicco nel mondo della moda e raccogliendo fondi per istituzioni locali bisognose.",
    "Nuestros Valores": "I Nostri Valori",
    "Principios que han guiado nuestra institución a lo largo de estos 136 años": "Principi che hanno guidato la nostra istituzione lungo questi 136 anni",
    "Comunidad": "Comunità",
    "Fomentamos el sentido de pertenencia y la unión entre los miembros de la comunidad italiana y local, desde nuestros orígenes como sociedad de socorros mutuos hasta hoy.": "Promuoviamo il senso di appartenenza e l'unione tra i membri della comunità italiana e locale, dalle nostre origini come società di mutuo soccorso fino ad oggi.",
    "Cultura": "Cultura",
    "Preservamos y promovemos la rica cultura italiana a través de exposiciones, charlas, y eventos que enriquecen la vida cultural de Miramar.": "Preserviamo e promuoviamo la ricca cultura italiana attraverso mostre, conferenze ed eventi che arricchiscono la vita culturale di Miramar.",
    "Educación": "Educazione",
    "Ofrecemos oportunidades de aprendizaje del idioma y la cultura italiana para todas las edades, contribuyendo al desarrollo intelectual de la comunidad.": "Offriamo opportunità di apprendimento della lingua e della cultura italiana per tutte le età, contribuendo allo sviluppo intellettuale della comunità.",
    "Integración": "Integrazione",
    "Construimos puentes entre la cultura italiana y argentina, enriqueciendo ambas comunidades, como lo demuestra nuestra exitosa fusión institucional en 2005.": "Costruiamo ponti tra la cultura italiana e argentina, arricchendo entrambe le comunità, come dimostra la nostra riuscita fusione istituzionale nel 2005.",
    "Tradición e Innovación": "Tradizione e Innovazione",
    "Respetamos nuestras raíces mientras nos adaptamos a los nuevos tiempos, como lo demuestra nuestra evolución de sociedad de socorros mutuos a centro cultural integral.": "Rispettiamo le nostre radici mentre ci adattiamo ai nuovi tempi, come dimostra la nostra evoluzione da società di mutuo soccorso a centro culturale integrato.",
    "Solidaridad": "Solidarietà",
    "Apoyamos a nuestra comunidad como lo hicimos desde 1889, ahora mediante eventos benéficos como nuestro cóctel de moda anual que beneficia a instituciones locales.": "Sosteniamo la nostra comunità come abbiamo fatto dal 1889, ora attraverso eventi benefici come il nostro cocktail di moda annuale che va a beneficio delle istituzioni locali.",
    "Galería Histórica": "Galleria Storica",
    "Un vistazo a nuestro pasado en imágenes": "Uno sguardo al nostro passato in immagini",
    "\"Una institución que vio nacer a una ciudad, y una ciudad que vio crecer a una institución, un orgullo para todos los italianos y para todos sus descendientes. Un sueño que fue lejano y utópico, pero que se volvió realidad a partir del esfuerzo de cientos de personas que dedicaron parte de sus vidas a lograr que se convierta en una realidad. Hoy son 136 años y son muchos, pero aún nos quedan sueños por cumplir.\"": "\"Un'istituzione che ha visto nascere una città, e una città che ha visto crescere un'istituzione, un orgoglio per tutti gli italiani e per tutti i loro discendenti. Un sogno che era lontano e utopico, ma che è diventato realtà grazie allo sforzo di centinaia di persone che hanno dedicato parte della loro vita per realizzarlo. Oggi sono 136 anni e sono tanti, ma abbiamo ancora sogni da realizzare.\"",
    "Trámites de Ciudadanía Italiana": "Pratiche di Cittadinanza Italiana",
    "Te acompañamos en todo el proceso para obtener tu ciudadanía italiana": "Ti accompagniamo in tutto il processo per ottenere la tua cittadinanza italiana",
    "Nuestros Servicios": "I Nostri Servizi",
    "Ofrecemos asesoramiento completo para facilitar tu trámite de ciudadanía": "Offriamo consulenza completa per facilitare la tua pratica di cittadinanza",
    "Asesoramiento": "Consulenza",
    "Te orientamos sobre los requisitos, documentación necesaria y pasos a seguir para iniciar tu trámite.": "Ti orientiamo sui requisiti, la documentazione necessaria e i passaggi da seguire per avviare la tua pratica.",
    "Gestión de Documentos": "Gestione dei Documenti",
    "Te ayudamos con la búsqueda, traducción y legalización de documentos necesarios para tu trámite.": "Ti aiutiamo con la ricerca, traduzione e legalizzazione dei documenti necessari per la tua pratica.",
    "Seguimiento": "Monitoraggio",
    "Realizamos el seguimiento de tu trámite y te mantenemos informado sobre su estado y próximos pasos.": "Effettuiamo il monitoraggio della tua pratica e ti teniamo informato sul suo stato e sui passaggi successivi.",
    "Proceso de Ciudadanía": "Processo di Cittadinanza",
    "Conoce los pasos para obtener tu ciudadanía italiana": "Conosci i passaggi per ottenere la tua cittadinanza italiana",
    "Evaluación de elegibilidad": "Valutazione dell'idoneità",
    "Analizamos tu caso para determinar si cumples con los requisitos para solicitar la ciudadanía italiana por descendencia.": "Analizziamo il tuo caso per determinare se soddisfi i requisiti per richiedere la cittadinanza italiana per discendenza.",
    "Recopilación de documentos": "Raccolta dei documenti",
    "Te ayudamos a reunir todos los documentos necesarios: partidas de nacimiento, matrimonio y defunción de tus antepasados italianos.": "Ti aiutiamo a raccogliere tutti i documenti necessari: atti di nascita, matrimonio e morte dei tuoi antenati italiani.",
    "Traducción y legalización": "Traduzione e legalizzazione",
    "Gestionamos la traducción oficial al italiano y la legalización de todos los documentos requeridos.": "Gestiamo la traduzione ufficiale in italiano e la legalizzazione di tutti i documenti richiesti.",
    "Preparación del expediente": "Preparazione del fascicolo",
    "Organizamos toda la documentación según los requisitos del consulado italiano correspondiente.": "Organizziamo tutta la documentazione secondo i requisiti del consolato italiano competente.",
    "Presentación y seguimiento": "Presentazione e monitoraggio",
    "Te asesoramos en la presentación de la solicitud y realizamos el seguimiento hasta la obtención de tu ciudadanía.": "Ti consigliamo nella presentazione della domanda ed effettuiamo il monitoraggio fino all'ottenimento della tua cittadinanza.",
    "Requisitos": "Requisiti",
    "Tener un antepasado italiano que haya emigrado a Argentina después de la unificación de Italia (1861).": "Avere un antenato italiano emigrato in Argentina dopo l'unificazione d'Italia (1861).",
    "Demostrar la línea de descendencia directa a través de documentación oficial.": "Dimostrare la linea di discendenza diretta tramite documentazione ufficiale.",
    "El antepasado italiano no debe haber renunciado a su ciudadanía antes del nacimiento del siguiente descendiente en la línea.": "L'antenato italiano non deve aver rinunciato alla sua cittadinanza prima della nascita del discendente successivo nella linea.",
    "Presentar partidas de nacimiento, matrimonio y defunción de todos los ascendientes en la línea de descendencia.": "Presentare atti di nascita, matrimonio e morte di tutti gli ascendenti nella linea di discendenza.",
    "Todos los documentos deben estar legalizados y traducidos al italiano por un traductor oficial.": "Tutti i documenti devono essere legalizzati e tradotti in italiano da un traduttore ufficiale.",
    "Documentos para ciudadanía italiana": "Documenti per la cittadinanza italiana",
    "Resolvemos tus dudas sobre el trámite de ciudadanía italiana": "Risolviamo i tuoi dubbi sulla pratica di cittadinanza italiana",
    "¿Quiénes pueden solicitar la ciudadanía italiana?": "Chi può richiedere la cittadinanza italiana?",
    "Cualquier persona que pueda demostrar su descendencia de un ciudadano italiano, sin límite de generaciones, siempre que la línea de transmisión no se haya interrumpido.": "Qualsiasi persona che possa dimostrare la propria discendenza da un cittadino italiano, senza limiti di generazioni, purché la linea di trasmissione non sia stata interrotta.",
    "¿Cuánto tiempo toma el proceso?": "Quanto tempo richiede il processo?",
    "El tiempo varía según cada caso, pero generalmente puede tomar entre 1 y 3 años desde la presentación de la solicitud hasta la obtención de la ciudadanía.": "Il tempo varia a seconda del caso, ma generalmente può richiedere da 1 a 3 anni dalla presentazione della domanda fino all'ottenimento della cittadinanza.",
    "¿Qué documentos necesito?": "Quali documenti mi servono?",
    "Necesitarás partidas de nacimiento, matrimonio y defunción de todos tus ascendientes en la línea italiana, desde tu antepasado italiano hasta ti. Todos deben estar legalizados y traducidos al italiano.": "Avrai bisogno degli atti di nascita, matrimonio e morte di tutti i tuoi ascendenti nella linea italiana, dal tuo antenato italiano fino a te. Tutti devono essere legalizzati e tradotti in italiano.",
    "¿Puedo tramitar la ciudadanía si mi antepasado italiano se naturalizó argentino?": "Posso richiedere la cittadinanza se il mio antenato italiano si è naturalizzato argentino?",
    "Depende de cuándo se naturalizó. Si lo hizo después del nacimiento del siguiente descendiente en la línea, aún puedes solicitar la ciudadanía. Si fue antes, la línea de transmisión se interrumpió.": "Dipende da quando si è naturalizzato. Se lo ha fatto dopo la nascita del discendente successivo nella linea, puoi ancora richiedere la cittadinanza. Se è stato prima, la linea di trasmissione si è interrotta.",
    "¿Qué beneficios tiene la ciudadanía italiana?": "Quali benefici offre la cittadinanza italiana?",
    "La ciudadanía italiana te permite residir, trabajar y estudiar en cualquier país de la Unión Europea, viajar sin restricciones por Europa, y transmitir la ciudadanía a tus descendientes.": "La cittadinanza italiana ti permette di risiedere, lavorare e studiare in qualsiasi paese dell'Unione Europea, viaggiare senza restrizioni in Europa e trasmettere la cittadinanza ai tuoi discendenti.",
    "¿Listo para iniciar tu trámite?": "Pronto per iniziare la tua pratica?",
    "Contáctanos para una evaluación gratuita de tu caso y comenzar el proceso hacia tu ciudadanía italiana.": "Contattaci per una valutazione gratuita del tuo caso e iniziare il processo verso la tua cittadinanza italiana.",
    "Solicitar asesoramiento": "Richiedi consulenza",
    "Evento no encontrado": "Evento non trovato",
    "Volver a eventos": "Torna agli eventi",
    "Clases de Inglés - Círculo Italiano Joven Italia": "Corsi di Inglese - Circolo Italiano Giovane Italia",
    "Aprende inglés con profesores certificados. Todos los niveles disponibles para niños y adultos en Miramar.": "Impara l'inglese con insegnanti certificati. Tutti i livelli disponibili per bambini e adulti a Miramar.",
    "Mutual Cultural Círculo Italiano Joven Italia - Miramar": "Mutual Culturale Circolo Italiano Giovane Italia - Miramar",
    "Descubre el Círculo Italiano Joven Italia en Miramar. Clases de italiano e inglés, eventos culturales, trámites de ciudadanía y más. 136 años promoviendo la cultura italiana.": "Scopri il Circolo Italiano Giovane Italia a Miramar. Corsi di italiano e inglese, eventi culturali, pratiche di cittadinanza e altro. 136 anni promuovendo la cultura italiana.",
    "Alquiler de Salones - Círculo Italiano Miramar": "Noleggio Sale - Circolo Italiano Miramar",
    "Alquile nuestros elegantes salones para sus eventos y celebraciones. Salón Michael Angello para 280 personas y Salón Guiseppe Verdi para 90 personas.": "Noleggia le nostre eleganti sale per i tuoi eventi e celebrazioni. Salone Michelangelo per 280 persone e Salone Giuseppe Verdi per 90 persone.",
    "Autoridades - Círculo Italiano Miramar": "Autorità - Circolo Italiano Miramar",
    "Conozca a los miembros del Consejo Directivo, Tribunal de Honor y autoridades del Círculo Italiano de Miramar.": "Conosci i membri del Consiglio Direttivo, Tribunale d'Onore e autorità del Circolo Italiano di Miramar.",
    "Clases de Italiano - Círculo Italiano Joven Italia": "Corsi di Italiano - Circolo Italiano Giovane Italia",
    "Aprende italiano con profesores certificados. Todos los niveles disponibles para niños y adultos.": "Impara l'italiano con insegnanti certificati. Tutti i livelli disponibili per bambini e adulti.",
    "Eventos y Muestras - Círculo Italiano Joven Italia": "Eventi e Mostre - Circolo Italiano Giovane Italia",
    "Descubre los eventos culturales, sociales y educativos organizados por el Círculo Italiano de Miramar. Muestras, cenas, charlas y más.": "Scopri gli eventi culturali, sociali ed educativi organizzati dal Circolo Italiano di Miramar. Mostre, cene, conferenze e altro.",
    "Nuestra Historia - Círculo Italiano Joven Italia": "La Nostra Storia - Circolo Italiano Giovane Italia",
    "Conoce los 113635 años de historia del Círculo Italiano Joven Italia de Miramar. Desde 1889 preservando y promoviendo la cultura italiana en la comunidad.": "Conosci i 136 anni di storia del Circolo Italiano Giovane Italia di Miramar. Dal 1889 preservando e promuovendo la cultura italiana nella comunità.",
    "Trámites de Ciudadanía Italiana - Círculo Italiano Joven Italia": "Pratiche di Cittadinanza Italiana - Circolo Italiano Giovane Italia",
    "Asesoramiento completo para obtener tu ciudadanía italiana. Te ayudamos con la gestión de documentos, traducciones, legalizaciones y seguimiento de tu trámite.": "Consulenza completa per ottenere la tua cittadinanza italiana. Ti aiutiamo con la gestione dei documenti, traduzioni, legalizzazioni e monitoraggio della tua pratica.",
    "Previous slide": "Diapositiva precedente",
    "Next slide": "Diapositiva successiva",
    "Go to slide $1": "Vai alla diapositiva $1",
    "Acompañando a la ciudad de Miramar hace 136 años": "Accompagnando la città di Miramar da 136 anni",
    "Enlaces rápidos": "Collegamenti rapidi",
    "Todos los derechos reservados": "Tutti i diritti riservati",
    "Las clases con la profesora Gladis son excelentes. Su método de enseñanza es muy claro y dinámico. En poco tiempo he notado un gran avance en mi nivel de inglés.": "Le lezioni con la professoressa Gladis sono eccellenti. Il suo metodo di insegnamento è molto chiaro e dinamico. In poco tempo ho notato un grande progresso nel mio livello di inglese.",
    "Empecé desde cero y ahora puedo mantener conversaciones básicas en inglés. El ambiente es muy agradable y los grupos reducidos permiten una atención personalizada.": "Ho iniziato da zero e ora posso sostenere conversazioni di base in inglese. L'ambiente è molto piacevole e i gruppi ridotti permettono un'attenzione personalizzata.",
    "Mi hijo disfruta mucho las clases de inglés. La profesora Gladis tiene una manera muy especial de enseñar a los niños, haciendo que aprendan jugando.": "Mio figlio si diverte molto con le lezioni di inglese. La professoressa Gladis ha un modo molto speciale di insegnare ai bambini, facendoli imparare giocando.",
    "Una institución que vio nacer a una ciudad, y una ciudad que vio crecer a una institución, un orgullo para todos los italianos y para todos sus descendientes. Un sueño que fue lejano y utópico, pero que se volvió realidad a partir del esfuerzo de cientos de personas que dedicaron parte de sus vidas a lograr que se convierta en una realidad. Hoy son 136 años y son muchos, pero aún nos quedan sueños por cumplir.": "Un'istituzione che ha visto nascere una città, e una città che ha visto crescere un'istituzione, un orgoglio per tutti gli italiani e per tutti i loro discendenti. Un sogno che era lontano e utopico, ma che è diventato realtà grazie allo sforzo di centinaia di persone che hanno dedicato parte della loro vita per realizzarlo. Oggi sono 136 anni e sono tanti, ma abbiamo ancora sogni da realizzare.",
    "19 de agosto - Inauguración del salón Giuseppe Verdi en el segundo piso, completando una importante etapa de expansión para la institución.": "19 agosto - Inaugurazione del salone Giuseppe Verdi al secondo piano, completando un'importante fase di espansione per l'istituzione.",
    "Desde su formación, nuestra subcomisión de cultura ha trabajado profesionalmente en la programación de eventos culturales anuales como la Semana de la Cultura, proporcionando un espacio donde artistas, gruppi e istituzioni di città possono mostrare i loro talenti.": "Dalla sua formazione, la nostra sottocommissione culturale ha lavorato professionalmente nella programmazione di eventi culturali annuali come la Settimana della Cultura, fornendo uno spazio dove artisti, gruppi e istituzioni della città possono mostrare i loro talenti.",
    "Inicio": "Inizio",
    "Eventos": "Eventi",
    "Trámites": "Pratiche",
    "Historia": "Storia",
    "Contamos con una lista de proveedores de catering recomendados, pero también puede traer su propio servicio. Consulte por nuestras opciones de menú italiano tradicional.": "",
    "Desde su formación, nuestra subcomisión de cultura ha trabajado profesionalmente en la programación de eventos culturales anuales como la Semana de la Cultura, proporcionando un espacio donde artistas, grupos e instituciones de la ciudad pueden mostrar sus talentos.": "",
    "Nuestro cóctel de moda anual, que comenzó como un pequeño evento, se ha convertido en un acontecimiento insignia de la ciudad, contando con figuras de primera línea en el mundo de la moda y recaudando fondos para instituciones locales necesitadas.": ""
  }
}